{"V0C0L0" : "",
"V1C0L0" : "",
"V1C0L1" : "",
"V1C0L2" : "",
"V1C0L3" : "فسيفساء المناخ",
"V1C0L4" : "",
"V1C0L15" : "لديكم كل البطاقات في أيديكم لاتخاذ القرارات",
"V1C0L5" : "طريقة اللعب",
"V1C0L6" : "كل فريق من 6 إلى 8 أشخاص يحتاج: ورق بطول 2 متر، أقلام رصاص، ممحاة، أقلام حبر، وشريط لاصق",
"V1C0L7" : "الهدف من اللعبة هو أن يقوم كل فريق بترتيب كل البطاقات على الطاولة والعثور عل كل علاقات السبب والنتيجة وتمثيلها من خلال أسهم توضح التغيير المناخي.",
"V1C0L8" : "رتب كل بطاقات  المجموعة قبل الإنتقال إلى المجموعة التالية.",
"V1C0L9" : "التوقيت: ساعة ونصف لترتيب البطاقات، ونصف ساعة لتزيين اللوحة وساعة واحدة لتقديم النتائج ومناقشة الحلول",
"V1C0L10" : "للحصول على نسخة مبسطة من اللعبة ، قم بإزالة البطاقات 10 و 14 و 15 و/أو 41 و 42.",
"V1C0L11" : "التفكير",
"V1C0L12" : "الإبداع",
"V1C0L13" : "عرض ",
"V1C0L14" : "استخلاص المعلومات",
"V1C1L1" : "الأنشطة البشرية ",
"V1C1L2" : "من هنا ينطلق كل شيء...",
"V1C2L1" : "الصناعة",
"V1C2L2" : "تستخدم الصناعة الوقود الأحفوري والكهرباء. \n  يمثل ذلك 40٪ من غازات الاحتباس الحراري (GHG).",
"V1C3L1" : "استخدام المباني",
"V1C3L2" : "يستخدم قطاع  المباني (الإسكان والخدمات) الوقود الأحفوري والكهرباء. يمثل ذلك 20% من غازات الإحتباس الحراري.",
"V1C4L1" : "قطاع النقل",
"V1C4L2" : "يعتمد قطاع النقل بشكل كبير على النفط.  يمثل 15٪ من انبعاثات غازات الاحتباس الحراري.",
"V1C5L1" : "الوقود الأحفوري",
"V1C5L2" : "الوقود الأحفوري هو الفحم والنفط والغاز الطبيعي. ويُستخدم بشكل رئيسي في المباني والنقل والصناعة. أثناء احتراق الوقود الأحفوري ينبعث غاز ثاني اكسيد الكربون (CO2).",
"V1C5L3" : "40 مليار طن من غاز ثاني اكسيد الكربون سنويا",
"V1C5L4" : "مليار طن CO2 سنويا",
"V1C5L5" : "انبعاثات ثاني أوكسيد الكربون  (CO2) الناتجة عن الوقود الأحفوري",
"V1C5L6" : "2060",
"V1C5L7" : "2080",
"V1C5L11" : "SSP1-1.9",
"V1C5L12" : "SSP1-2.6",
"V1C5L13" : "SSP2-4.5",
"V1C5L14" : "SSP3-7.0",
"V1C5L15" : "SSP5-8.5",
"V1C6L1" : "إزالة الغابات",
"V1C6L2" : "إزالة الغابات تشير الى قطع الأشجار أو حرقها بما يتجاوز قدرة الغابة على التجديد واستعادة نفسها. 80٪ من إزالة الغابات ناتجة عن التوسع الزراعي.",
"V1C7L1" : "انبعاثات ثاني أوكسيد الكربون",
"V1C7L2" : "غاز ثاني أكسيد الكربون هو الغاز الرئيسي للاحتباس الحراري الناجم عن الأنشطة البشرية. هذا الغاز هو نتيجة استخدام الوقود الأحفوري وإزالة الغابات.",
"V1C7L3" : "الوقود الأحفوري",
"V1C7L4" : "إزالة الغابات",
"V1C7L5" : "انبعاثات ثاني أكسيد الكربون (CO2) الناتجة عن الأنشطة البشرية سنويا (مليار طن كربون / سنة)",
"V1C8L1" : "الأنشطة الزراعية",
"V1C8L2" : "لا تعد الأنشطة الزراعية مسؤولة عن انبعاث الكثير من غاز ثاني أكسيد الكربون إلا أنها مسؤولة عن انبعاث كميات كبيرة من غاز الميثان (تربية الماشية وزراعة حقول الأرز) وأكسيد النيتروز (الأسمدة).  إجمالاً، تمثل انبعاثات الغازات الدفيئة الناتجة عن الأنشطة الزراعية  25٪ من الغازات الدفيئة الناتجة عن الأنشطة البشرية إذا تم أخذ إزالة الغابات بعين الإعتبار.",
"V1C9L1" : "غازات الإحتباس الحراري الأخرى",
"V1C9L2" : "لا يشكل غاز ثاني أكسيد الكربون غاز الاحتباس الحراري الوحيد. ومن بين غازات الاحتباس الحراري غاز الميثان (CH4) وغاز أكسيد النيتروز (N2O) ، وكلاهما يأتيان بشكل رئيسي من الأنشطة الزراعية.",
"V1C10L1" : "الجزيئات الجوية",
"V1C10L2" : "لا علاقة لها بالقنابل الجوية. الجزيئات الجوية هي تلوث محلي ناتج عن احتراق غير كامل للوقود الأحفوري. إنها تضر بالصحة ولها أيضًا مساهمة سلبية فالضغط الإشعاعي (تبريد المناخ).",
"V1C11L1" : "تركيز غاز ثاني أوكسيد الكربون (جزء من مليون ج م م)",
"V1C11L2" : "يتم إلتقاط نصف انبعاثات ثاني أكسيد الكربون بواسطة آبار الكربون الطبيعية، ويبقى النصف الآخر في الغلاف الجوي. إرتفع تركيز ثاني أكسيد الكربون في الغلاف الجوي من 280 إلى 415 جزء في المليون (ج م م) خلال 150 عامًا الأخيرة. علينا أن نعود ثلاثة ملايين سنة إلى الوراء لنجد مثل هذه التركيزات في الغلاف الجوي للأرض.",
"V1C11L3" : "280 ج م م",
"V1C11L4" : "415  ج م م",
"V1C11L5" : "400 ج م م",
"V1C11L6" : "1100 ج م م",
"V1C12L1" : "آبار الكربون",
"V1C12L2" : "يتم امتصاص نصف كمية ثاني أكسيد الكربون (CO2) الذي ينبعث في الغلاف الجوي كل عام بواسطة آبار الكربون حيث: - يمتص الغطاء النباتي ربع (1/4) الكمية عن طريق عملية التركيب الضوئي - ويمتص المحيط ربع (1/4)، وبيقى النصف المتبقي في الغلاف الجوي.",
"V1C12L3" : "المحيطات",
"V1C12L4" : "43922",
"V1C12L5" : "الغلاف الجوّي",
"V1C12L6" : "43862",
"V1C12L7" : "عملية توليد الطاقة بواسطة الضوء",
"V1C12L8" : "43922",
"V1C12L9" : "التقسيم السنوي لثاني أكسيد الكربون الناتج عن الأنشطة البشرية  (مليار طن كربون / سنة)",
"V1C13L1" : "الإحتباس الحراري الإضافي",
"V1C13L2" : "الإحتباس الحراري ظاهرة طبيعية وأول الغازات المتسببة فيه هي بخار الماء. بدون تأثير الاحتباس الحراري سيكون كوكب الارص أكثر برودة بمقدار 33 درجة مئوية. يزيد غاز ثاني أكسيد الكربون (CO2) وغيره من الغازات الدفيئة الناتجة عن الأنشطة البشرية، من تأثير الاحتباس الحراري الطبيعي مما يؤدي إلى ارتفاع درجة حرارة المناخ.",
"V1C13L3" : "الإشعاع الشمسي",
"V1C13L4" : "انعكاس أشعة الشمس",
"V1C13L5" : "الأشعة تحت الحمراء",
"V1C13L6" : "الإحتباس الحراري",
"V1C13L7" : "15°C",
"V1C13L8" : "-18°C",
"V1C14L1" : "ميزانية الطاقة ",
"V1C14L2" : "يوضح هذا الرسم البياني أين تذهب الطاقة المتراكمة على الأرض بسبب الضغط الإشعاعي. إنه يسخن المحيط ويذوب الجليد ويتبدد في الأرض ويدفئ الغلاف الجوي.",
"V1C14L3" : "المحيط",
"V1C14L4" : "ذوبان الجليد",
"V1C14L5" : "فقدان الطاقة في التربة",
"V1C14L6" : "الغلاف الجوّي",
"V1C14L7" : "91%",
"V1C14L8" : "3%",
"V1C14L9" : "5%",
"V1C14L10" : "1%",
"V1C14L11" : "المحتوى الطاقي (زيتا جول ZJ )",
"V1C15L1" : "الضغط الإشعاعي",
"V1C15L2" : "الضغط الإشعاعي هو مقياس الفرق بين الطاقة التي تصل إلى الأرض كل ثانية والطاقة التي تغادرها. وتبلغ قيمتها 2.8 واط لكل متر مربع، مكونة من 3.8 واط لكل متر مربع ناتج عن تأثير الاحتباس الحراري و -1 واط / متر مربع ناتج عن الهباء الجوي.",
"V1C15L3" : "الاحتباس الحراري الإضافي",
"V1C15L4" : " الجزيئات الجوية",
"V1C15L5" : "2.8 W/m²",
"V1C15L10" : "شمسي",
"V1C15L11" : "الكربون الأسود على الثلج",
"V1C15L12" : "النّفات",
"V1C15L13" : "المياه في طبقة الستراتوسفير",
"V1C15L14" : "الأوزون O3 التروبوسفيري",
"V1C15L15" : "غازات الإحتباس الحراري الأخرى المختلطة جيدًا",
"V1C15L16" : "غاز أكسيد النيتروز N2O",
"V1C15L17" : "الميثان CH4",
"V1C15L18" : "ثاني أوكسيد الكربون CO2",
"V1C15L20" : "استخدام الأراضي",
"V1C15L21" : " الجزيئات الجوية (تأثير مباشر)",
"V1C15L22" : " الجزيئات الجوية (تأثير غير مباشر)",
"V1C15L23" : "بركانية",
"V1C15L30" : "مجموع الأنشطة البشرية",
"V1C15L31" : "المجموع",
"V1C16L1" : "ذوبان الجليدات الغير قارية/ قطبية (قمم الجبال الثلجية، الأنهار الجليدية، المثلجات)",
"V1C16L2" : "فقدت معظم الجليدات الغير قارية/ قطبية كتلتها الجليدية كما اختفت المئات منها. و الجليدات الغير قارية مثل قمم الجبال الجليدية والانهار الجليدية والمثلجات مهمة بسبب دورها في تنظيم وتوفير المياه العذبة.",
"V1C17L1" : "ارتفاع درجة حرارة المياه",
"V1C17L2" : "تمتص المحیطات 91٪ من الطاقة المتراكمة على الأرض. وبالتالي ازادت درجة حرارت المحيطات خاصة في الطبقات العلیا. یتمدد الماء مع ارتفاع درجة حرارته",
"V1C18L1" : "ذوبان أغطية الجليد البحرية",
"V1C18L2" : "ذوبان أغطية الجليد البحرية لا يؤدي الى ارتفاع مستوى سطح البحار والمحيطات تماما كما لا يؤدي ذوبان مكعبات الثلج في كوب من الماء إلى تغيير مستوى الماء في الكوب",
"V1C19L1" : "ذوبان الجليدات القارية القطبية (ألواح الجليد القطبية)",
"V1C19L2" : "الجليدات القارية القطبية هي 'جرينلاند' و'أنتارتيكا' وذوبانهما بالكامل سيؤدي إلى ارتفاع مستوى سطح البحر. حيث أن ذوبان جرينلاند سيرفع مستوى سطح البحر بمقدار 7 أمتار، وذوبان أنتارتيكا سيرفع مستوى سطح البحر 54 مترًا . خلال العصر الجليدي الأخير عندما كانت الجليدات القارية القطبية أكبر بكثير من الوقت الحالي، كان مستوى سطح البحر أقل بمقدار 120 مترًا مما هو عليه اليوم.",
"V1C19L3" : "7 m",
"V1C19L4" : "54 m",
"V1C20L1" : "اضطراب دورة المياه",
"V1C20L2" : "يزداد التبخر الذي يحدث على سطح المحيط إذا ارتفعت درجة حرارة الماء والهواء مما يؤدي الى تكوين المزيد من السحب فتزداد نسبة الامطار. ولكن على اليابسة، زيادة حرارة الأرض والهواء يزيد من نسبة التبخر مما يؤدي الى جفاف التربة.",
"V1C20L3" : "التبخر",
"V1C20L4" : "السحب",
"V1C20L5" : "المطر",
"V1C20L6" : "الثلج",
"V1C20L7" : "الأنهار",
"V1C20L8" : "تسرب المياه",
"V1C21L1" : "ارتفاع درجة الحرارة",
"V1C21L2" : "نتحدث هنا عن متوسط درجة حرارة الهواء على سطح الأرض منذ عام 1900، ازداد متوسط درجة حرارة الهواء ​​فوق سطح الأرض بمقدار 1.2 درجة مئوية. وفقًا لسيناريوهات ارتفاع درجة الحرارة الناتج عن الأنبعاثات، سوف تزاد درجة حرارة الهواء ​​فوق سطح الأرض بمقدار 1.5 إلى 5 درجات مئوية بحلول عام 2100. خلال العصر الجليدي الأخير (منذ 20000 عام) ، كان متوسط حرارة الكوكب أقل من اليوم بـ 5 درجات مئوية فقط ، واستغرقت عملية ارتفاع متوسط درجة حرارة الهواء وذوبان الثلوج 10000 سنة",
"V1C21L3" : "+ 1.2°C",
"V1C21L4" : "+ 1.5°C",
"V1C21L5" : "+ 5°C",
"V1C21L6" : "تغير درجة حرارة سطح الأرض في الفترة 1850-1900",
"V1C21L7" : "ملاحظ",
"V1C21L8" : "نموذج- أسباب طبيعية وبشرية ",
"V1C21L9" : "نموذج- أسباب طبيعية فقط (شمسي وبركاني) ",
"V1C22L1" : "ارتفاع مستوى البحار",
"V1C22L2" : "منذ عام 1900، ارتفع مستوى سطح البحار والمحيطات بمقدار 20 سم بسبب تمدد المياه وذوبان الأنهار الجليدية وذوبان الجليدات القارية والقطبية.",
"V1C22L3" : "التغير في المتوسط ​​العام لمستوى سطح البحر بالنسبة إلى عام 1900",
"V1C22L4" : "20 cm",
"V1C22L5" : "80 cm",
"V1C22L6" : "50 cm",
"V1C22L7" : "سيناريو خطير، لكن غير مُستَبعد",
"V1C23L1" : "مشاكل التكلس",
"V1C23L2" : "إذا انخفضت قيمة درجة الحموضة (pH)، يصبح تكوّن الكلس أكثر صعوبة، خاصةً بالنسبة للأصداف",
"V1C24L1" : "تحمض المحيطات",
"V1C24L2" : "عندما يذوب ثاني أكسيد الكربون في المحيط ، يتحول إلى أيونات حمضية (H2CO3 ثم HCO3-) مما يؤثر على حموضة المحيط حيث يؤدي الى انخفاض درجة الحموضة.",
"V1C24L3" : "تحمض المحيطات حسب مسارات التركيز الممثلة للمناخ في تقرير اللجنة الحكومية الدولية للتغيرات المناخية",
"V1C25L1" : "التنوع البيولوجي  على الأرض",
"V1C25L2" : "تتأثر الحيوانات والنباتات بالتغيرات في درجة الحرارة واضطرابات دورة الماء: حيث ترحل أو تنقرض. بعض الحيوانات والنباتات قد تزدهر وتتكاثر.",
"V1C26L1" : "فيضانات الأنهار",
"V1C26L2" : "اضطرابات دورة المياه قد تؤدي إلى زيادة أو تقليل الأمطار. الزيادة في الأمطار قد تؤدي الى حدوث فيضانات. زيادة التمدن والعمران و جفاف الأرض يزيد من الفياضانات حيث الماء يطفو على سطح التربة الجافة",
"V1C27L1" : "التنوع البيولوجي البحري",
"V1C27L2" : "تتواجد 'الكولیتروفورس' و 'البتیروبودس' في قاعدة السلسلة الغذائیة للمحیطات. لذلك ، إذا انقرضت فهذا يهدد كل التنوع البیولوجي البحري. ارتفاع درجة حرارة میاه المحیط ايضا يهدد التنوع البیولوجي البحري.",
"V1C28L1" : "نواقل الأمراض",
"V1C28L2" : "تعتبر بعض الحيوانات ناقلة للأمراض. مع ارتفاع درجة الحرارة تهاجر الحيوانات ويمكن أن تصل إلى مناطق لا يكون سكانها محصنين ضد هذه الأمراض.",
"V1C29L1" : "الكولیتروفورس و البتیروبودس",
"V1C29L2" : "البتیروبودس ھي نوع من العوالق الحیوانیة و الكولیتروفورسو نوع من العوالق النباتیة. ھذه الكائنات الحیة لھا غلاف متكلس",
"V1C30L1" : "الجفاف",
"V1C30L2" : "اضطرابات دورة المياه قد تؤدي إلى زيادة أو نقصان معدل الهطول المطري. نقصان هطول المطار قد يؤدي الى الجفاف. من المرجح أن تزداد حالات الجفاف في المستقبل",
"V1C31L1" : "موارد المياه العذبة",
"V1C31L2" : "تأثر موارد المياه العذبة بالتغيرات في مستويات الهطول المطري وانحسار الأنهار الجليدية التي تلعب دورًا تنظيميًا في تدفق مجاري المياه",
"V1C32L1" : "انخفاض مستوى المحاصيل الزراعية",
"V1C32L2" : "يمكن أن يتأثر الإنتاج الزراعي بدرجات الحرارة والجفاف والظواهر المناخية القاسية والفيضانات  (مثل دلتا النيل).",
"V1C33L1" : "غمر مياه البحر لليابسة",
"V1C33L2" : "تجلب الأعاصير واضطرابات دورة المياه رياحًا (وبالتالي أمواجًا) وضغوطًا منخفضة. ولكل هكتوباسكال أقل يتزايد سمك المياه بمقدار سنتيمتر واحد. يمكن أن يؤدي ذلك إلى حدوث غمر (فيضانات ساحلية) والتي تزداد سوءًا بفعل ارتفاع مستوى المحيط",
"V1C34L1" : "الأعاصير",
"V1C34L2" : "الأعاصير تستمد قوتها من طاقة مياه البحر الدافئة على سطحه. زادت قوتها بفعل التغيرات المناخية.",
"V1C35L1" : "حرائق الغابات",
"V1C35L2" : "تبدأ حرائق الغابات وتنتشر بسهولة أكبر خلال فترات الجفاف وموجات الحرارة، وتتنبعث منها غاز ثاني اكسيد الكربون تماما كازالة الغابات.",
"V1C36L1" : "موجات الحرارة المفرطة",
"V1C36L2" : "مع ارتفاع درجة الحرارة ، تصبح موجات الحر أقوى وأكثر تواتراً",
"V1C37L1" : "المجاعات",
"V1C37L2" : "انخفاض المحاصيل الزراعية وانخفاض التنوع البيولوجي البحري قد يتسبب بمجاعات",
"V1C38L1" : "الصحة البشرية",
"V1C38L2" : "المجاعات وهجرة ناقلات الأمراض وموجات الحرارة والنزاعات المسلحة يمكن أن تؤثر على صحة البشرية",
"V1C39L1" : "لاجئو المناخ",
"V1C39L2" : "عواقب تغير المناخ ستجعل حتما بعض النظم البيئية غير صالحة لسكن البشر ، مما سيجبر الناس على الهجرة.",
"V1C40L1" : "الصراعات المسلحة",
"V1C40L2" : "هذا ما ينبغي علينا تجنبه ",
"V1C41L1" : " 'البرمافروست' - التربة المتجمدة بشكل دائم",
"V1C41L2" : "يُشير مصطلح 'البرمافروست' إلى التربة المتجمدة بشكل دائم. يُلاحظ أنها تبدأ في الذوبان، مُطلقة في الهواء غاز الميثان وثاني أكسيد الكربون، نتيجة لتحلل المواد العضوية التي كانت متجمدة حتى ذلك الحين. يشكل ذلك حلقة ردود فعل وتكبير، تمامًا كما هو الحال في حالات حرائق الغابات أو تغيير كفاءة الانعكاس عند ذوبان الجليد البحري",
"V1C42L1" : "الدورة الحرارية الملحية",
"V1C42L2" : "تيار الخليج هو جزء من الدورة الحرارية الملحية للمحيط. بزيادة كمية المياه العذبةالمتدفقة بالمجيطات نتيجة ذوبان جرينلاند يمكن أن يُضعف التيارات الخليجية مما قد يؤدي هذا إلى تعطيل دورة المياه بشكل أكبر وتقليل قدرة المحيطات على امتصاص المزيد من غاز ثاني اكسيد الكربون والحرارة.",
"V1C99L1" : "مفتاح",
"V1C99L9" : "مفتاح",
"V1C999L2" : "قام بتصميم 'لوحة المناخ' من قبل سيدريك رينباخ Cédric Ringenbach وتقوم بنشرها جمعية لا فريسك دي كلايمت la fresque du climat",
"V1C999L3" : "استخدام اللوحة بهدف غير ربحي يتم تحت ترخيص الإستعمال Creative Commons BY-NC-ND",
"V1C999L4" : "يُسمح باستخدام هذه اللعبة لأغراض تجارية بشرط دفع رسوم ملكية بنسبة 10٪ عند تقديم لوحة المناخ كخدمة للشركات، أو 3 يورو لكل مشارك عند تقديمها داخليًا. الترخيص الشامل متاح على https://climatefresk.org/licence/ يمكن الدفع على https://climatefresk.org/world/licence-fees/",
"V1C999L5" : "للاتصال بالمؤلف  Cédric Ringenbach الهاتف 33754578665+   البريد الإلكتروني contact@carbone-bi.com ",
"V1C999L6" : "للاتصال بجمعية  La fresque du climat  الهاتف 337521059105944+ البريد الإلكتروني contact@climatecollage.org ",
"V1C999L7" : "امسح الرمز لتتبعنا",
"V1C999L8" : "اللغة الدولية عربية",
"V1C999L9" : "عربية - المغرب",
"V1C999L90" : "Source: IPCC",
"V1C999L91" : "Source: IPCC",
"V1C999L92" : "Source: IPCC",
"V1C999L93" : "Source: IPCC",
"V1C999L94" : "Source: IPCC",
"V1C999L95" : "Source: IPCC",
"V1C999L96" : "Source: IPCC",
"V1C999L97" : "Source: IPCC",
"V1C999L98" : "Source: IPCC",
"V1C999L99" : "Source: IPCC" }