{
  "V0C0L0" : "AR-AR",
  "V1C0L10" : " لنسخة مبسطة من اللعبة ، قم بإزالة البطاقات 10 و 14 و 15 و/أو 41 و 42.",
  "V1C0L11" : "تفكير",
  "V1C0L12" : "المرحلة الإبداعية والملخص",
  "V1C0L13" : "العواطف",
  "V1C0L14" : "المناقشة",
  "V1C0L15" : "كل الأوراق بين يديك",
  "V1C0L3" : "فريسك المناخ",
  "V1C0L4" : "مجموعة",
  "V1C0L5" : "طريقة اللعب",
  "V1C0L6" : "كل فريق من 6 إلى 8 أشخاص يحتاج الي: 2 متر مربع من الورق، أقلام رصاص، ممحاة، أقلام حبر، وشريط لاصق ",
  "V1C0L7" : "الهدف من اللعبة هو أن يقوم كل فريق بترتيب البطاقات وتمثيل العلاقة بين السبب والنتيجة من خلال أسهم. ",
  "V1C0L8" : "رتب كل بطاقات  المجموعة قبل الإنتقال إلى المجموعة التالية.",
  "V1C0L9" : "التوقيت: ساعة ونصف لوضع جميع البطاقات، ومن 20 إلى 30 دقيقة لتزيين الفريسك ومناقشته ، و10 دقائق للتعبير عن المشاعر، ثم من 45 دقيقة إلى ساعة واحدة لمناقشة اساليب العمل المناخي ..",
  "V1C10L1" : "الغبار الجوي",
  "V1C10L2" : "لا علاقة مع علب الرذاذ  الجوي. الغبار الجوي ھو نوع من التلوث المحلي یأتي من الإحتراق غیر الكامل للوقود الأحفوري . إنھا ظاهرة ضارة بصحة الإنسان وتساھم سلبًا في التأثیر الإشعاعي (فھي تبرد المناخ).",
  "V1C11L1" : "تركيز ثاني أوكسيد الكربون (جزء من مليون - ج.م.م)",
  "V1C11L2" : "يتم إلتقاط نصف انبعاثات ثاني أكسيد الكربون بواسطة ممتصات الكربون الطبيعية، ويبقى النصف الآخر في الغلاف الجوي. إرتفع تركيز ثاني أكسيد الكربون في الغلاف الجوي من 280 إلى 415 جزء في المليون (ج م م) خلال 150 عامًا الأخيرة. علينا أن نعود ثلاثة ملايين سنة إلى الوراء لنجد مثل هذه التركيزات في الغلاف الجوي للأرض.",
  "V1C11L3" : "280 ج م م",
  "V1C11L4" : "415  ج م م",
  "V1C11L5" : "400 ج م م",
  "V1C11L6" : "1100 ج م م",
  "V1C12L1" : "مصارف الكربون الطبيعية",
  "V1C12L2" : "یتم امتصاص نصف ثاني أكسید الكربون الذي نبعثه كل عام بواسطة\nمصارف الكربون الطبيعية :\n1/4 بواسطة الحياة النباتية  عن طریق التمثیل الضوئي -\n1/4 بالمحیطات -\n1/2 النصف المتبقي یبقى في الغلاف الجوي.",
  "V1C12L3" : "المحيطات",
  "V1C12L4" : "1/4",
  "V1C12L5" : "الغلاف الجوّي",
  "V1C12L6" : "1/2",
  "V1C12L7" : "التركيب الضوئي",
  "V1C12L8" : "1/4",
  "V1C12L9" : "التقسيم السنوي لثاني أكسيد الكربون الناتج عن الأنشطة البشرية  (مليار طن كربون / سنة)",
  "V1C13L1" : "الإحتباس الحراري الإضافي",
  "V1C13L2" : "الاحتباس الحراري هو ظاھرة طبیعیة - ويعتبر بخار الماء الغاز \nالأكثر شیوعًا  من غازات الاحتباس الحراري.\n . بدون تأثیر الاحتباس الحراري ،\nسیكون الكوكب أكثر برودة بمقدار 33 درجة مئویة.\nلكن ثاني أكسید الكربون وغازات الاحتباس الحراري الأخرى المتعلقة\nبالأنشطة البشریة تضخم تأثیر الاحتباس الحراري وتؤدي إلى\nعدم توازن المناخ.",
  "V1C13L3" : "الإشعاع الشمسي",
  "V1C13L4" : "انعكاس أشعة الشمس",
  "V1C13L5" : "الأشعة تحت الحمراء",
  "V1C13L6" : "الإحتباس الحراري",
  "V1C13L7" : "15°C",
  "V1C13L8" : "\n\n18°C-",
  "V1C14L1" : "ميزانية الطاقة ",
  "V1C14L10" : "1%",
  "V1C14L11" : "المحتوى الطاقي (زيتا جول ZJ )",
  "V1C14L2" : "يوضح هذا الرسم البياني أين تذهب الطاقة التي تتراكم على الأرض بسبب التأثير الإشعاعي: فهي تسخن المحيط وتذيب الجليد وتتبدد في الأرض وتسخن الغلاف الجوي.",
  "V1C14L3" : "المحيط",
  "V1C14L4" : "ذوبان الجليد",
  "V1C14L5" : "تبدد الطاقة في الأرض",
  "V1C14L6" : "الغلاف الجوّي",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "التأثير الإشعاعي",
  "V1C15L10" : "شمسي",
  "V1C15L11" : "الكربون الأسود على الثلج",
  "V1C15L12" : "النّفات",
  "V1C15L13" : "المياه في طبقة الستراتوسفير",
  "V1C15L14" : "الأوزون O3 التروبوسفيري",
  "V1C15L15" : "غازات الإحتباس الحراري المختلطة جيدًا  ( WMGHG ) الأخرى",
  "V1C15L16" : "ثاني أوكسيد الآزوت NO2",
  "V1C15L17" : "الميثان CH4",
  "V1C15L18" : "ثاني أوكسيد الكربون CO2",
  "V1C15L2" : "يعبر التأثير الإشعاعي عن اختلال التوازن بين الطاقة التي تصل كل ثانية إلى الأرض وتلك التي تغادرها.  تبلغ قيمته  2.8 واط / متر مربع  وهو الفرق بين 3.8 واط / متر مربع ناتجة عن تأثير الإحتباس الحراري و - 1 واط / متر مربع ناجة عن أثر الغبار الجوي.",
  "V1C15L20" : "استخدام الأزاضي",
  "V1C15L21" : "الغبار الجوّي ( تأثير مباشر)",
  "V1C15L22" : "الغبار الجوّي ( تأثير غير مباشر)",
  "V1C15L23" : "بركانية",
  "V1C15L3" : "الإحتباس الحراري الإضافي",
  "V1C15L30" : "المجموع الناتج عن الأنشطة البشرية",
  "V1C15L31" : "المجموع",
  "V1C15L4" : "الغبار الجوي",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "ذوبان الأنهار الجليدية",
  "V1C16L2" : "فقدت معظم الأنهار الجليدية كتلتها.  لقد اختفت المئات منها بالفعل.  ومع ذلك ، فإن هذه الأنهار الجليدية لها دور تنظيمي في توفير المياه العذبة.",
  "V1C17L1" : "ارتفاع درجة حرارة المياه",
  "V1C17L2" : "تمتص المحیطات 93٪ من الطاقة المتراكمة على الأرض. لذلك زادت درجة حرارتھا ،خاصة في الطبقات العلیا. یتمدد الماء مع ارتفاع درجة حرارته",
  "V1C18L1" : "ذوبان أغطية الجليد البحرية",
  "V1C18L2" : "ذوبان أغطية الجليد البحرية  ليس مسؤولاً عن ارتفاع المياه (مكعب الثلج الذي يذوب في كوب من الماء لا يتسبب في تغيير مستواه",
  "V1C19L1" : "ذوبان القمم الجليدية",
  "V1C19L2" : "القمم الجليدية هي جرينلاند وأنتاركتيكا.  إذا ذابت تمامًا  فسيؤدي ذلك إلى ارتفاع مستوى سطح البحر بمقدار 7 أمتار في جرينلاند و 54 مترًا في القارة القطبية الجنوبية.  خلال العصر الجليدي الأخير ، كان حجم القمم الجليدية أكبر بكثير من اليوم لدرجة أن مستوى سطح البحر كان أقل بمقدار 120 مترًا مما هو عليه اليوم.",
  "V1C19L3" : "7 متر",
  "V1C19L4" : "54 متر",
  "V1C1L1" : "الأنشطة البشرية ",
  "V1C1L2" : "من هنا البداية",
  "V1C20L1" : "اضطراب دورة المياه",
  "V1C20L2" : "يزداد التبخر الذي يحدث على سطح المحيط إذا ارتفعت درجة حرارة الماء والهواء.  هذا يتسبب في تكوين المزيد من السحب التي سوف تمطر بعد ذلك.  ولكن إذا حدث التبخر على الأرض ، فإنه يجفف التربة.",
  "V1C20L3" : "التبخر",
  "V1C20L4" : "السحب",
  "V1C20L5" : "المطر",
  "V1C20L6" : "الثلج",
  "V1C20L7" : "الأنهار",
  "V1C20L8" : "تسرب المياه",
  "V1C21L1" : "ارتفاع درجة الحرارة",
  "V1C21L2" : "نحن نتحدث هنا عن متوسط  درجة حرارة الهواء  ​​فوق سطح الأرض.  لقد زاد بالفعل بمقدار 1.2 درجة مئوية منذ عام 1900. وفقًا لسيناريوهات ارتفاع درجة الحرارة الناتج عن الأنبعاثات، سوف يزيد بمقدار 1.5 درجة مئوية إلى 5 درجات مئوية بحلول عام 2100. ومع ذلك ، خلال العصر الجليدي الأخير (منذ 20000 عام) ، كان متوسط حرارة الكوكب أقل من اليوم بـ 5 درجات مئوية فقط واستمر الذوبان 10000 سنة!",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "تغير درجة حرارة سطح الأرض في الفترة 1850-1900",
  "V1C21L7" : "ملاحظ",
  "V1C21L8" : "نموذج- أسباب طبيعية وبشرية ",
  "V1C21L9" : "نموذج- أسباب طبيعية فقط (شمسي وبركاني) ",
  "V1C22L1" : "ارتفاع مستوى البحار",
  "V1C22L2" : "منذ عام 1900 ، ارتفع مستوى المحيط بمقدار 20 سم ، ويرجع ذلك إلى تمدد المياه وذوبان الأنهار الجليدية وذوبان القمم الجليدية.",
  "V1C22L3" : "التغير في المتوسط ​​العام لمستوى سطح البحر بالنسبة إلى 1900 (م)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "سيناريو خطير ، لكن 'لا يمكن استبعاده'",
  "V1C23L1" : "مشاكل التكلس",
  "V1C23L2" : "إذا انخفض الرقم الهيدروجيني ، يصبح تكوين الحجر الجيري أكثر صعوبة ، خاصة بالنسبة للأصداف.",
  "V1C24L1" : "تحمض المحيطات",
  "V1C24L2" : "عندما يذوب ثاني أكسيد الكربون في المحيط ، يتحول إلى أيونات حمضية. هذا له تأثير على حموضة المحيط (انخفاض درجة الحموضة).",
  "V1C24L3" : "تحمض المحيطات كدالة لسيناريوهات (الأس الهيدروجيني)",
  "V1C25L1" : "التنوع البيولوجي  على الأرض",
  "V1C25L2" : "تتأثر الحيوانات والنباتات بالتغيرات في درجة الحرارة واضطرابات دورة الماء: فهي ترحل أو تختفي (أو نادرًا ما تتكاثر).",
  "V1C26L1" : "فيضانات الأنهار",
  "V1C26L2" : "يمكن أن يؤدي تعطيل دورة المياه إلى زيادة أو تقليل الأمطار. يمكن أن يتسبب المزيد من الأمطار في حدوث فيضانات (فيضانات داخل التربة). إذا كانت الأرض جافة تماما بسبب الجفاف ، فهذا أسوأ لأن الماء يطفو على السطخ والفيضان يصبح خارجيا",
  "V1C27L1" : "التنوع البيولوجي البحري",
  "V1C27L2" : "تتواجد الكولیتروفورس و البتیروبودس في قاعدة السلسلة الغذائیة للمحیطات. لذلك ، إذا اختفت ، فإن كل التنوع البیولوجي البحري مھدد. كما یھدد ارتفاع درجة حرارة میاه المحیط التنوع البیولوجي البحري.",
  "V1C28L1" : "نواقل الأمراض",
  "V1C28L2" : "تعتبر بعض الحيوانات ناقلة للأمراض. مع ارتفاع درجة الحرارة تهاجر الحيوانات ويمكن أن تصل إلى مناطق لا يكون سكانها محصنين ضد هذه الأمراض.",
  "V1C29L1" : "الكولیتروفورس و البتیروبودس",
  "V1C29L2" : "البتیروبودس ھي نوع من العوالق الحیوانیة و الكولیتروفورسو نوع من العوالق النباتیة. ھذه الكائنات الحیة لھا غلاف متكلس",
  "V1C2L1" : "الصناعة",
  "V1C2L2" : "تستخدم الصناعة الوقود الأحفوري والكهرباء. \n     يمثل ذلك 40٪ من غازات الاحتباس الحراري (GHG).",
  "V1C30L1" : "الجفاف",
  "V1C30L2" : "يمكن أن يؤدي اضطراب دورة المياه إلى زيادة المياه أو تقليل المياه. قلة المياه تعني الجفاف. من المرجح أن تزداد حالات الجفاف في المستقبل.",
  "V1C31L1" : "موارد المياه العذبة",
  "V1C31L2" : "تتأثر موارد المياه العذبة بالتغيرات في هطول الأمطار وذوبان  الأنهار الجليدية التي تنظم تدفق الأنهار.",
  "V1C32L1" : "انخفاض مستوى المحاصيل الزراعية",
  "V1C32L2" : "يمكن أن يتأثر الإنتاج الزراعي بدرجات الحرارة والجفاف والظواهر المناخية القاسية والفيضانات  (مثل دلتا النيل).",
  "V1C33L1" : "الفيضانات الساحلية",
  "V1C33L2" : "تجلب الأعاصير والاضطرابات الجوية الرياح، الأمواج وتؤدي إلى ضغوط جوية منخفضة. بحيث أن كل انخفاض في الضغط الجوي بمعدل 1 هيكتوباسكال يتسبب في 1 سم أكثر في مستوى الماء.  وبالتالي الأعاصير يمكن أن تؤدي إلى الغمر (الفيضانات الساحلية) والتي تتفاقم أصلا بسبب ارتفاع مستوى المحيط.",
  "V1C34L1" : "الأعاصير",
  "V1C34L2" : "تتغذى الأعاصير على طاقة المياه الدافئة على سطح المحيط.  زادت قوة الأعاصير حاليا بسبب تغير المناخ.",
  "V1C35L1" : "حرائق الغابات",
  "V1C35L2" : "تبدأ حرائق الغابات وتنتشر بسهولة أكبر مع الجفاف وموجات الحرارة",
  "V1C36L1" : "موجات حرارة المفرطة",
  "V1C36L2" : "سوف تصبح موجات الحر أكثر شدة واكثر تكرار. يمكن أن يؤدي الجمع بين درجة الحرارة والرطوبة إلى ظروف مميتة للبشر. ومن المتوقع زيادة عدد الأيام التي توجد خلالها هذه الظروف التي تهدد الحياة.",
  "V1C37L1" : "المجاعات",
  "V1C37L2" : "يمكن أن تحدث المجاعات بسبب انخفاض المحاصيل الزراعية وانخفاض التنوع البيولوجي البحري.",
  "V1C38L1" : "الصحة البشرية",
  "V1C38L2" : "المجاعات وهجرة ناقلات الأمراض وموجات الحرارة والنزاعات المسلحة يمكن أن تؤثر على صحة البشرية",
  "V1C39L1" : "نزوح السكان",
  "V1C39L2" : "إن عواقب تغير المناخ ستجعل حتما بعض النظم البيئية غير صالحة للسكن بالنسبة للبشر وتجبر السكان على النزوح.",
  "V1C3L1" : "استخدام الأبنية",
  "V1C3L2" : "استخدام الأبنية (الإسكان والخدمات) يعتمد على الوقود الأحفوري والكهرباء. هذا يمثل 20٪ من غازات الاحتباس الحراري.",
  "V1C40L1" : "الصراعات المسلحة",
  "V1C40L2" : "هذا ما ينبغي علينا تجنبه ",
  "V1C41L1" : "التربة الصقيعية ",
  "V1C41L2" : "التربة الصقيعية هي الأرض المتجمدة بشكل دائم.  لقد لاحظنا أنها بدأت في الذوبان ، مما يؤدي إلى إطلاق غاز الميثان وثاني أكسيد الكربون في الهواء ، بعد تحلل المواد العضوية التي تم تجميدها حتى هذا الحين.  هذا يؤدي إلى تفاقم المشكلة يشكل حلقة  مرتدة إيجابية ، على غرار حرائق الغابات أو الارتداد الحراري الناتج أثر تعديل البياض أثناء عن ذوبان حزمة الجليد.",
  "V1C42L1" : "تزايد عدم المساواة",
  "V1C42L2" : "يؤدي تغير المناخ إلى زيادة التفاوتات الاجتماعية والاقتصادية بين الأفراد، وبين البلدان، وبين الأجيال. ولتجنب تفاقم أوجه عدم المساواة هذه، يجب أن تكون السياسات المناخية عادلة ومنصفة.",
  "V1C4L1" : "قطاع النقل",
  "V1C4L2" : "يعتمد قطاع النقل بشكل كبير على النفط.  يمثل 15٪ من انبعاثات غازات الاحتباس الحراري.",
  "V1C5L1" : "الوقود الأحفوري",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "الوقود الأحفوري هو الفحم والنفط والغاز.  يستخدم بشكل رئيسي في المباني والنقل والصناعة.  ينبعث منها ثاني أكسيد الكربون (Co2) أثناء الاحتراق.",
  "V1C5L3" : "40 مليار طن CO2 سنويا",
  "V1C5L4" : "مليار طن CO2 سنويا",
  "V1C5L5" : "انبعاثات ثاني أوكسيد الكربون  (Co2) الناتجة عن الوقود الأحفوري",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "إزالة الغابات",
  "V1C6L2" : "تتمثل إزالة الغابات في قطع الأشجار أو حرقها بما يتجاوز قدرة الغابة على التجدد. ويرتبط بنسبة 80% بالزراعة. وبالإضافة إلى انبعاث ثاني أكسيد الكربون، فهو يحرم التنوع البيولوجي المحلي من بيئته. ",
  "V1C7L1" : "انبعاثات ثاني أوكسيد الكربون CO2",
  "V1C7L2" : "ثاني أوكسيد الكربون (Co2) هو أكثر غاز ينتج عن الأنشطة البشرية. ينتج هذا الغاز من استخدامنا للوقود الأحفوري ومن أنشطة إزالة وحرق الغابات. ",
  "V1C7L3" : "الوقود الأحفوري",
  "V1C7L4" : "إزالة الغابات",
  "V1C7L5" : "انبعاثات ثاني أكسيد الكربون (Co2) الناتجة عن الأنشطة البشرية سنويا (مليار طن كربون / سنة)",
  "V1C8L1" : "الأنشطة الزراعية",
  "V1C8L2" : "لا تعد الأنشطة الزراعية مسؤولة عن انبعاث الكثير من غاز ثاني أكسيد الكربون إلا أنها مسؤولة عن انبعاث كميات كبيرة من غاز الميثان (تربية الماشية وزراعة حقول الأرز) وأكسيد النيتروز (الأسمدة).  إجمالاً، تمثل انبعاثات الغازات الدفيئة الناتجة عن الأنشطة الزراعية  25٪ من الغازات الدفيئة الناتجة عن الأنشطة البشرية إذا تم أخذ إزالة الغابات بعين الإعتبار.",
  "V1C999L2" : "قام بتصميم فريسك المناخ' Cédric Ringenbach وتقوم بنشرها جمعية la fresque du climat",
  "V1C999L3" : "تعد المشاركة في ورشة عمل فريسك المناخ ثم التدريب على تيسير الورشة أمرًا ضروريًا لتيسير فريسك المناخ. الترخيص هو Creative Commons BY-NC-ND للاستخدام غير المهني. ",
  "V1C999L4" : "أي استخدام تجاري يخضع لرسوم استخدام بنسبة 10٪ من الفاتورة أو 3 يورو لكل مشارك للاستخدام الداخلي للشركات. الترخيص الكامل متاح هنا: https://climatefresk.org/licence/ يتم  تحويل الرسوم لجمعية La Fresque du Climat على موقعها : www.climatefresk.org/fees/ ",
  "V1C999L5" : "للاتصال بالمؤلف  Cédric Ringenbach الهاتف 33754578665+   البريد الإلكتروني contact@carbone-bi.com ",
  "V1C999L6" : "للاتصال بجمعية  La fresque du climat  الهاتف 337521059105944+ البريد الإلكتروني contact@climatecollage.org ",
  "V1C999L7" : "امسح الرمز لتتبعنا",
  "V1C999L8" : "اللغة الدولية عربية",
  "V1C999L9" : "اللغة العربية",
  "V1C999L90" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L91" : "طُبع في فرنسا على ورق معاد تدويره بنسبة 100%",
  "V1C999L92" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L93" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L94" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L95" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L96" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L97" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C9L1" : "غازات الاحتباس الحراري الاخري ",
  "V1C9L2" : "ثاني أكسيد الكربون ليس الغاز الوحيد من غازات الإحتباس الحراري. يوجد أيضًا الميثان وأكسيد النيتروز (يأتي معظمها من الزراعة) ، بالإضافة إلى عدد من المكونات الأخرى."
}