{
  "V0C0L0" : "DE-DE",
  "V1C0L0" : "Erwachsene",
  "V1C0L1" : "Deutsch",
  "V1C0L10" : "Für eine vereinfachte Version des Spiels, lassen Sie die Karten 10, 14, 15 und 41 weg.",
  "V1C0L11" : "Gemeinsam verstehen",
  "V1C0L12" : "Kreativer Teil und Zusammenfassung",
  "V1C0L13" : "Gefühle ausdrücken",
  "V1C0L14" : "Diskussion",
  "V1C0L15" : "Wir haben die Karten in der Hand!",
  "V1C0L2" : "DE-DE",
  "V1C0L3" : "Das Klima Puzzle",
  "V1C0L4" : "Kartendeck",
  "V1C0L5" : "Wie funktioniert das Spiel?",
  "V1C0L6" : "Man benötigt ein Kartenspiel pro Team (4-7 Personen), eine Papierrolle oder 1x2 m Papier, Bleistifte, einen Radiergummi, bunte Filzstifte und Klebeband.",
  "V1C0L7" : "Das Ziel des Spiels ist, die Karten als Team nach Ursache und Wirkung anzuordnen und Pfeile zu zeichnen, welche die Zusammenhänge darstellen.",
  "V1C0L8" : "Erst wenn alle Karten eines Decks platziert sind, erhält das Team die Karten aus dem Folgedeck.",
  "V1C0L9" : "Zeitplan: 60 Minuten, um die Karten zu platzieren, 20-30 Minuten für die kreative Gestaltung und die Zusammenfassung, 10 Minuten für das Ausdrücken der Emotionen, 45-60 Minuten für eine lösungsorientierte Diskussion.",
  "V1C10L1" : "Emission von Aerosolen",
  "V1C10L2" : "Aerosole sind eine lokale Verschmutzung, die durch die unvollständige Verbrennung fossiler Brennstoffe entsteht. Sie sind schlecht für unsere Gesundheit und leisten einen negativen Beitrag zum Strahlungsantrieb – das bedeutet, dass sie eine kühlende Wirkung auf das Klima haben.",
  "V1C11L1" : "CO2-Konzentration (ppm)",
  "V1C11L2" : "Während die Hälfte unserer CO2-Emissionen durch natürliche Kohlenstoffsenken aufgefangen wird, verbleibt die andere Hälfte in der Atmosphäre. Die CO2-Konzentration in der Luft ist in den letzten 150 Jahren von 280 auf 420 ppm (parts per million) gestiegen. ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Kohlenstoffsenken",
  "V1C12L2" : "Die Hälfte des CO2, das wir jedes Jahr emittieren, wird von Kohlenstoffsenken aufgenommen: \n - 1/4 von der Vegetation (Photosynthese) \n - 1/4 von den Ozeanen \n Die andere Hälfte bleibt in der Atmosphäre.",
  "V1C12L3" : "Ozeane",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosphäre",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Photosynthese",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Jährliche Verteilung des anthropogenen CO2 (GtC/Jahr)",
  "V1C13L1" : "Zusätzlicher Treibhauseffekt",
  "V1C13L2" : "Der Treibhauseffekt ist ein natürliches Phänomen. Tatsächlich ist das gängigste natürliche Treibhausgas Wasserdampf. Ohne den Treibhauseffekt wäre der Planet um 33 °C kälter. Aber CO2 und andere vom Menschen verursachte Treibhausgase verstärken diesen natürlichen Treibhauseffekt, wodurch sich das Klima erwärmt.",
  "V1C13L3" : "Sonneneinstrahlung",
  "V1C13L4" : "Reflexion",
  "V1C13L5" : "Infrarotstrahlung",
  "V1C13L6" : "Treibhauseffekt",
  "V1C13L7" : "15 °C",
  "V1C13L8" : "-18 °C",
  "V1C14L1" : "Energiebilanz der Erde",
  "V1C14L10" : "1 %",
  "V1C14L11" : "Energie (in ZJ)",
  "V1C14L2" : "Diese Grafik erklärt, wohin die Energie geht, die sich durch den Strahlungsantrieb auf der Erde angesammelt hat: Sie erwärmt den Ozean, lässt Eis schmelzen, geht in den Boden und erwärmt die Atmosphäre.",
  "V1C14L3" : "Ozeane",
  "V1C14L4" : "Eisschmelze",
  "V1C14L5" : "Boden",
  "V1C14L6" : "Atmosphäre",
  "V1C14L7" : "91 %",
  "V1C14L8" : "3 %",
  "V1C14L9" : "5 %",
  "V1C15L1" : "Strahlungsantrieb",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Rußablagerungen auf Schnee",
  "V1C15L12" : "Kondensstreifen",
  "V1C15L13" : "Stratosphärisches H2O",
  "V1C15L14" : "Troposphärisches O3",
  "V1C15L15" : "Sonstige 'gut durchmischte' THG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Der Strahlungsantrieb ist die Differenz zwischen der Energie, die pro Sekunde auf der Erde ankommt, und der Energie, die abgegeben wird. Er beträgt 3,8 W/m² (Watt pro Quadratmeter) durch den Treibhauseffekt, -1 W/m² durch Aerosole, also insgesamt 2,8 W/m².",
  "V1C15L20" : "Landnutzung",
  "V1C15L21" : "Aerosole (direkte Wirkung)",
  "V1C15L22" : "Aerosole (indirekte Wirkung)",
  "V1C15L23" : "Vulkanisch",
  "V1C15L3" : "Zusätzlicher Treibhauseffekt",
  "V1C15L30" : "Insgesamt anthropogen",
  "V1C15L31" : "Gesamtsumme",
  "V1C15L4" : "Aerosole",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Gletscherschmelze",
  "V1C16L2" : "Fast alle Gletscher sind zurückgegangen, und Hunderte von ihnen sind bereits verschwunden. Gletscher sind jedoch wichtig, weil sie die Süßwasserzufuhr regulieren.",
  "V1C17L1" : "Anstieg der Wassertemperatur",
  "V1C17L2" : "Die Ozeane absorbieren 91 % der auf der Erde angesammelten Energie. Wenn sich Wasser erwärmt, dehnt es sich aus. ",
  "V1C18L1" : "Schmelzen von Meereis",
  "V1C18L2" : "Das Schmelzen des Meereises lässt den Meeresspiegel nicht ansteigen (so wie ein schmelzender Eiswürfel, der in einem Getränk schwimmt, dieses nicht zum Überlaufen bringt). ",
  "V1C19L1" : "Schmelzen von Eisschilden",
  "V1C19L2" : "Als Eisschilde bezeichnet man kontinentale Gletscher wie Grönland und die Antarktis. Sollten sie vollständig schmelzen, würde dies einen Meeresspiegelanstieg von 7 m für Grönland und 54 m für die Antarktis bedeuten. Während der letzten Eiszeit waren die Eisschilde so viel größer, dass der Meeresspiegel 120 m tiefer lag als heute.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Menschliche Aktivitäten",
  "V1C1L2" : "Hier fängt alles an...",
  "V1C20L1" : "Störung des Wasserkreislaufs",
  "V1C20L2" : "Die Verdunstung an der Oberfläche der Ozeane nimmt mit der Erwärmung des Wassers und der Atmosphäre zu. Daraus entstehen mehr Regenwolken, die dann zu Niederschlägen führen. Die Verdunstung an Land führt jedoch zur Austrocknung des Bodens.",
  "V1C20L3" : "Verdunstung",
  "V1C20L4" : "Wolken",
  "V1C20L5" : "Regen",
  "V1C20L6" : "Schnee",
  "V1C20L7" : "Flüsse",
  "V1C20L8" : "Versickerung",
  "V1C21L1" : "Temperaturanstieg",
  "V1C21L2" : "Hier handelt es sich um die durchschnittliche Lufttemperatur an der Erdoberfläche. Sie ist seit 1900 um 1,2 °C gestiegen. Mögliche zukünftige Emissionsszenarien sagen voraus, dass dieser Anstieg bis zum Jahr 2100 zwischen 1,5 °C und 5 °C betragen wird. \nWährend der letzten Eiszeit vor 20.000 Jahren war die durchschnittliche Lufttemperatur lediglich 5 °C niedriger als heute... und der Zeitraum der Erwärmung betrug 10.000 Jahre!",
  "V1C21L3" : "+ 1,2 °C",
  "V1C21L4" : "+ 1,5 °C",
  "V1C21L5" : "+ 5 °C",
  "V1C21L6" : "Veränderung der globalen Oberflächentemperatur zwischen 1850-1900",
  "V1C21L7" : "Beobachtet",
  "V1C21L8" : "Modell - natürliche und vom Menschen verursachte",
  "V1C21L9" : "Modell - nur natürlich (solar und vulkanisch)",
  "V1C22L1" : "Anstieg des Meeresspiegels",
  "V1C22L2" : "Seit 1900 ist der Meeresspiegel um 20 cm angestiegen. Grund dafür sind die thermische Ausdehnung des Ozeanwassers und das Abschmelzen von Gletschern und Eisschilden.",
  "V1C22L3" : "Globaler mittlerer Meeresspiegelanstieg seit 1900 (in Metern)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ein extremes, aber nicht unmögliches Szenario",
  "V1C23L1" : "Hemmung der Kalkbildung",
  "V1C23L2" : "Wenn der pH-Wert sinkt, wird die Bildung von Kalkstein erschwert, insbesondere für kalkhaltige Schalen.",
  "V1C24L1" : "Versauerung der Ozeane",
  "V1C24L2" : "Wenn sich CO2 im Ozean auflöst, wird es in  Ionen umgewandelt, die den Ozean ansäuern (der pH-Wert sinkt).",
  "V1C24L3" : "Ozean-Versauerung nach SSP-Szenarien (pH)",
  "V1C25L1" : "Terrestrische Biodiversität",
  "V1C25L2" : "Die Ursachen für den Verlust der biologischen Vielfalt sind die Zerstörung von Lebensräumen, Übernutzung wildlebender Arten, die Umweltverschmutzung, der Klimawandel und die Einführung invasiver Arten. Wenn sich die Lebensbedingungen ändern (Temperatur, Wasserkreislauf), sind Arten zur Wanderung gezwungen und müssen ihre Lebensweise anpassen.",
  "V1C26L1" : "Hochwasser",
  "V1C26L2" : "Die Störung des Wasserkreislaufs kann zu mehr oder weniger Niederschlag führen. Bei mehr Niederschlag kann es zu Hochwasser (Überflutungen) kommen. In städtischen Arealen oder in Gebieten, wo der Boden durch eine Dürre ausgetrocknet ist, ist es sogar noch schlimmer, da das Wasser nicht versickert.",
  "V1C27L1" : "Marine Biodiversität",
  "V1C27L2" : "Pteropoda und Coccolithophorida bilden die Grundlage der Nahrungskette im Ozean. Wenn sie aussterben, ist die gesamte biologische Vielfalt der Meere bedroht. Diese ist auch durch die Erwärmung der Ozeane und die Übernutzung der Meeresressourcen gefährdet.",
  "V1C28L1" : "Krankheitsüberträger",
  "V1C28L2" : "Die globale Erwärmung führt dazu, dass Tiere wandern. Einige von ihnen sind Träger von Krankheiten und erreichen möglicherweise Bevölkerungen, die keine Immunität gegen diese Krankheiten haben.",
  "V1C29L1" : "Pteropoda und Coccolithophorida",
  "V1C29L2" : "Pteropoda sind Zooplankton und Coccolithophorida sind Phytoplankton. Diese Mikroorganismen haben eine Kalkschale.",
  "V1C2L1" : "Industrie",
  "V1C2L2" : "Die Industrie verbraucht fossile Brennstoffe und Strom. Sie ist für 40 % der Treibhausgas (THG)-Emissionen verantwortlich.",
  "V1C30L1" : "Dürren",
  "V1C30L2" : "Die Störung des Wasserkreislaufs beeinflusst die Niederschlagsmenge. Bei zu wenig Regen spricht man von einer Dürre. Dürreperioden werden in Zukunft wohl häufiger auftreten.",
  "V1C31L1" : "Süßwasserressourcen",
  "V1C31L2" : "Die Süßwasserressourcen werden durch veränderte Niederschläge und das Abschmelzen der Gletscher, die den Flusslauf regulieren, beeinflusst.",
  "V1C32L1" : "Rückgang der Ernteerträge",
  "V1C32L2" : "Die Agrarproduktion kann durch Temperaturwandel, Dürren, extreme Wetterereignisse, Hochwasser und Überschwemmungen (z.B.: das Nildelta) beeinträchtigt werden.",
  "V1C33L1" : "Überschwemmungen",
  "V1C33L2" : "Zyklone und Stürme bringen Wind (und damit Wellen) und Tiefdruckverhältnisse mit sich. Ein Druckabfall von 1 Hektopascal bewirkt einen Anstieg des Wasserspiegels um 1 cm. Das bedeutet, dass Zyklone Küstenüberschwemmungen verursachen können, die durch den erhöhten Meeresspiegel verschlimmert werden. ",
  "V1C34L1" : "Zyklone",
  "V1C34L2" : "Zyklone ziehen ihre Energie aus dem warmen Wasser an der Meeresoberfläche. Durch den Klimawandel werden sie zunehmend stärker.",
  "V1C35L1" : "Waldbrände",
  "V1C35L2" : "Während Dürreperioden und Hitzewellen entstehen leichter Waldbrände, die sich schneller ausbreiten. Genau wie bei der Entwaldung wird dabei CO2 emittiert. Das führt zu einer Rückkopplungsschleife.",
  "V1C36L1" : "Hitzewellen",
  "V1C36L2" : "Mit steigenden Temperaturen werden Hitzewellen stärker und häufiger. Die Kombination aus Temperatur und Luftfeuchtigkeit kann zu Bedingungen führen, die für den Menschen tödlich sind. Es wird erwartet, dass die Anzahl der Tage, an denen diese lebensbedrohlichen Bedingungen vorherrschen, zunehmen wird.",
  "V1C37L1" : "Hungersnöte",
  "V1C37L2" : "Hungersnöte können die Folge von geringeren landwirtschaftlichen Erträgen und dem Verlust der marinen Biodiversität sein.",
  "V1C38L1" : "Gesundheit der Menschen",
  "V1C38L2" : "Hungersnöte, Krankheitsüberträger, Hitzewellen und bewaffnete Konflikte können negative Auswirkungen auf die Gesundheit der Menschen haben.",
  "V1C39L1" : "Klimaflüchtlinge",
  "V1C39L2" : "Die Folgen des Klimawandels werden unweigerlich dazu führen, dass einige Ökosysteme für Menschen unbewohnbar werden und ganze Bevölkerungsgruppen daher zur Migration gezwungen sind.",
  "V1C3L1" : "Gebäudenutzung",
  "V1C3L2" : "Die Nutzung von Gebäuden (privates Wohnen und gewerbliche Nutzung) verbraucht fossile Brennstoffe und Elektrizität. Sie ist für 20 % der Treibhausgas (THG)-Emissionen verantwortlich.",
  "V1C40L1" : "Bewaffnete Konflikte",
  "V1C40L2" : "So sollten wir es nicht enden lassen.",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost ist ein dauerhaft gefrorener Boden. Er beginnt aufzutauen und setzt dabei Methan und CO2 in die Atmosphäre frei. Diese Gase stammen aus organischem Material, das geforen war und sich nun zu zersetzen beginnt. Das bedeutet, dass tauende Permafrostböden eine Rückkopplungs- und Verstärkungsschleife darstellen, ähnlich wie Waldbrände oder die Albedo-Veränderung aufgrund des schmelzenden Meereises.",
  "V1C42L1" : "Wachsende Ungleichheit",
  "V1C42L2" : "Die soziale und wirtschaftliche Schere zwischen den Menschen, den Ländern und den Generationen wird durch den Klimawandel weiter geöffnet. Klimapolitik muss fair und gerecht sein, wenn wir verhindern wollen, dass sich die Ungleichheit weiter verschärft.",
  "V1C4L1" : "Transport",
  "V1C4L2" : "Der Verkehrssektor ist in hohem Maß ölabhängig. Dies entspricht 15 % der Treibhausgas (THG)-Emissionen.",
  "V1C5L1" : "Nutzung fossiler Brennstoffe",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Zu den fossilen Brennstoffen gehören Kohle, Öl und Gas. Sie werden hauptsächlich in den Bereichen Gebäude, Verkehr und Industrie eingesetzt. Bei ihrer Verbrennung wird CO2 ausgestoßen.",
  "V1C5L3" : "40 GtCO2/Jahr",
  "V1C5L4" : "Milliarden Tonnen CO2 pro Jahr",
  "V1C5L5" : "CO2-Emissionen von fossilen Brennstoffen",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Entwaldung",
  "V1C6L2" : "Unter Entwaldung versteht man das Fällen oder Verbrennen von Bäumen jenseits der Erneuerungskapazität des Waldes. 80 % der Entwaldung geschieht im Zusammenhang mit der Landwirtschaft. Sie verursacht nicht nur CO2-Emissionen, sondern verdrängt auch einheimische Arten aus ihrem Lebensraum.",
  "V1C7L1" : "CO2-Emissionen",
  "V1C7L2" : "CO2 (Kohlendioxid) ist das häufigste anthropogene (vom Menschen verursachte) Treibhausgas (THG). Diese CO2-Emissionen entstehen durch unseren Verbrauch fossiler Brennstoffe und durch Entwaldung.",
  "V1C7L3" : "Fossile Brennstoffe",
  "V1C7L4" : "Entwaldung",
  "V1C7L5" : "Anthropogene CO2-Emissionen (GtC/Jahr)",
  "V1C8L1" : "Landwirtschaft",
  "V1C8L2" : "Landwirtschaft ist verantwortlich für den Ausstoß von CO2 (Entwaldung), Methan (Rinder, Reisfelder) und Distickstoffmonoxid (Dünger). Die weltweite Landwirtschaft ist somit für insgesamt 25 % der THG-Emissionen verantwortlich.",
  "V1C999L2" : "Das Klima Puzzle wurde von Cédric Ringenbach entwickelt. Es wird von der  NGO ,,La Fresque du Climat\" verwaltet.",
  "V1C999L3" : "Voraussetzungen für die Durchführung eines Klima Puzzles sind die Teilnahme an einem Klima Puzzle-Workshop, gefolgt von einem Moderationstraining.\nDie nicht-kommerzielle Nutzung dieses Spiels ist durch die Creative Commons BY-NC-ND Lizenz geschützt.\n",
  "V1C999L4" : "Die kommerzielle Nutzung dieses Spiels oder eine interne Nutzung (ohne externe Moderation) unterliegen einer Nutzerlizenz.\nEine umfassende Lizenz ist unter https://klimapuzzle.de/nutzerlizenz/ verfügbar und die Lizenzgebühren können unter https://klimapuzzle.de/nutzerlizenz/zahlung-der-lizenzgebuhren/ bezahlt werden.",
  "V1C999L5" : "Autor Cedric Ringenbach: \n +33 7 54 57 86 65 / climate.fresk@ringenbach.com\n",
  "V1C999L6" : "Die NGO Das Klima Puzzle klimapuzzle.de",
  "V1C999L7" : "Scannen Sie den QR-Code, um sich uns anzuschließen!",
  "V1C999L8" : "DE-DE",
  "V1C999L9" : "Deutsch",
  "V1C999L90" : "Quelle: IPCC",
  "V1C999L91" : "Printed in France on 100% recycled paper",
  "V1C999L92" : "Quelle: IPCC",
  "V1C999L93" : "Quelle: IPCC",
  "V1C999L94" : "Quelle: IPCC",
  "V1C999L95" : "Quelle: IPCC",
  "V1C999L96" : "Quelle: IPCC",
  "V1C999L97" : "Quelle: IPCC",
  "V1C999L98" : "Quelle: IPCC",
  "V1C999L99" : "Quelle: IPCC",
  "V1C99L1" : "Lösung",
  "V1C99L9" : "Lösung",
  "V1C9L1" : "Ausstoß anderer Treibhausgase",
  "V1C9L2" : "CO2 ist nicht das einzige Treibhausgas. Unter anderem gibt es noch Methan (CH4) und Distickstoffmonoxid (N2O), die beide hauptsächlich in der Landwirtschaft verursacht werden."
}