{
  "V0C0L0" : "EN-GB",
  "V1C0L0" : "Adults",
  "V1C0L1" : "English - Great Britain",
  "V1C0L10" : "For a simpler version of the game, take out cards 10, 14, 15 and 41.",
  "V1C0L11" : "Understanding",
  "V1C0L12" : "Creativity & Summary",
  "V1C0L13" : "Emotions",
  "V1C0L14" : "Discussion",
  "V1C0L15" : "All the cards are in your hands!",
  "V1C0L2" : "EN-GB",
  "V1C0L3" : "The Climate Fresk",
  "V1C0L4" : "Set",
  "V1C0L5" : "How to play",
  "V1C0L6" : "You need one deck of cards per team (4 to 7 people), a 1 x 2 m piece of paper, pencils, rubbers, coloured pens and some tape.\n",
  "V1C0L7" : "The aim of the game is for each team to map out the story of climate change by arranging the cards on the table, in order of cause and effect, and drawing arrows to show links between cards.\n\n",
  "V1C0L8" : "Wait for the team to position all the cards they have before giving them the next set.\n\n",
  "V1C0L9" : "Timings: 90 mins to play the card game; 20-30 mins to decorate and present the Fresk; 10 mins to share feelings; and 45-60 mins to discuss action ideas.\n\n",
  "V1C10L1" : "Aerosol Emissions",
  "V1C10L2" : "Despite what it seems, this has nothing to do with spray cans. Aerosols are tiny polluting particles that come from the incomplete combustion of fossil fuels. They are bad for human health and have a negative contribution to radiative forcing (they cool the climate).",
  "V1C11L1" : "Concentration of CO2 (ppm)",
  "V1C11L2" : "About half of our CO2 emissions are captured by natural carbon sinks. The other half stays in the atmosphere. The concentration of CO2 in the atmosphere has increased from 280 to 420 ppm (parts per million) over the past 150 years.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Carbon Sinks",
  "V1C12L2" : "Half of the CO2 we emit every year is absorbed by carbon sinks: \n- 1/4 into vegetation via photosynthesis\n- 1/4 into the oceans\nThe remaining half stays in the atmosphere.",
  "V1C12L3" : "Oceans",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosphere",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Photosynthesis",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Distribution of annual CO2 (human-caused) (GtC/yr)",
  "V1C13L1" : "Additional Greenhouse Effect",
  "V1C13L2" : "The greenhouse effect is a natural phenomenon. In fact, water vapour is the most common GHG. Without the greenhouse effect, the planet would be 33°C colder. CO2 and other GHGs from human activities amplify the greenhouse effect which warms up the climate.",
  "V1C13L3" : "Insolation",
  "V1C13L4" : "Reflection",
  "V1C13L5" : "Infrared radiation",
  "V1C13L6" : "Greenhouse effect",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Energy Budget",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energy (ZJ)",
  "V1C14L2" : "Due to radiative forcing, there is extra energy in our planet's system. This graph shows where that energy ends up: It heats the ocean, melts ice, goes into the ground, and warms the atmosphere.",
  "V1C14L3" : "Ocean",
  "V1C14L4" : "Melting ice",
  "V1C14L5" : "Soil",
  "V1C14L6" : "Atmosphere",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Radiative Forcing",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Black carbon on snow",
  "V1C15L12" : "Contrails",
  "V1C15L13" : "Stratospheric H2O",
  "V1C15L14" : "Tropospheric O3",
  "V1C15L15" : "Other WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Radiative forcing is the overall balance between the energy coming into the Earth and the energy leaving it. The greenhouse effect is 3.8 W/m2 (watts per square metre) and the effect of aerosols is -1 W/m2, making 2.8 W/m2 in total.",
  "V1C15L20" : "Land Use",
  "V1C15L21" : "Aerosols (direct effect)",
  "V1C15L22" : "Aerosols (indirect effect)",
  "V1C15L23" : "Volcanic",
  "V1C15L3" : "Additional Greenhouse Effect",
  "V1C15L30" : "Total anthropogenic ",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosols",
  "V1C15L5" : "2.8 W/m2",
  "V1C16L1" : "Melting Glaciers",
  "V1C16L2" : "Almost every glacier has receded, and hundreds have already disappeared. Glaciers are important because they regulate the supply of freshwater.",
  "V1C17L1" : "Rising Water Temperature",
  "V1C17L2" : "The ocean absorbs 91% of the energy accumulated on Earth. Like many materials, water expands when it is heated.",
  "V1C18L1" : "Melting Sea Ice",
  "V1C18L2" : "Melting sea ice does not make the sea level rise (just like a melting ice cube that is floating in a drink does not make the glass overflow).",
  "V1C19L1" : "Melting Ice Sheets",
  "V1C19L2" : "Greenland and Antarctica are ice sheets (or continental glaciers). If they melted completely, sea levels would rise by 7m from Greenland and 54m from Antarctica. During the last ice age, there were much bigger ice sheets and the sea level was 120m lower than today.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Human activities",
  "V1C1L2" : "This is where it all begins...",
  "V1C20L1" : "Disruption of the Water Cycle",
  "V1C20L2" : "Warmer water and air leads to increased evaporation off the surface of the ocean, making more clouds and rainfall. More evaporation over land dries out the soil.",
  "V1C20L3" : "Evaporation",
  "V1C20L4" : "Clouds",
  "V1C20L5" : "Rain",
  "V1C20L6" : "Snow",
  "V1C20L7" : "Rivers",
  "V1C20L8" : "Infiltration",
  "V1C21L1" : "Rising Temperatures",
  "V1C21L2" : "The average air temperature at the surface of the Earth has increased by 1.2°C since 1900. Depending on our future emissions, temperatures are predicted to rise by between 1.5°C and 5°C by 2100. At the peak of the last ice age 20,000 years ago, the average temperature was only 5°C lower than today, and it took 10,000 years for the Earth to warm up!",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Global surface temperature change from 1850-1900",
  "V1C21L7" : "Observed",
  "V1C21L8" : "Model - natural and human-caused",
  "V1C21L9" : "Model - natural only (solar and volcanic)",
  "V1C22L1" : "Sea Level Rise",
  "V1C22L2" : "Since 1900, sea levels have risen by 20cm. This is caused by ocean water expanding as it heats up, and glaciers and ice sheets melting. ",
  "V1C22L3" : "Average global sea level rise since 1900",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "An extreme but not impossible scenario",
  "V1C23L1" : "Calcification Difficulties",
  "V1C23L2" : "When the pH of the ocean drops, it becomes harder to make calcium carbonate, which is important for making shells.",
  "V1C24L1" : "Ocean Acidification",
  "V1C24L2" : "When CO2 dissolves into the ocean, it turns into ions that acidify the ocean (the pH drops).",
  "V1C24L3" : "Ocean acidification according to RCP scenarios (pH)",
  "V1C25L1" : "Terrestrial Biodiversity",
  "V1C25L2" : "The causes of biodiversity loss are: the destruction of habitats, overexploitation of wild species, pollution, climate change, and the introduction of invasive alien species .\nWhen there are changes in the environment, like temperature and water availability, species are forced to migrate and adapt their way of life.",
  "V1C26L1" : "River Flooding",
  "V1C26L2" : "Disruption of the water cycle can lead to either more or less rainfall. More rain can cause rivers to flood. Floods can be worse in urban areas or when soil is very dry, as the water runs off. ",
  "V1C27L1" : "Marine Biodiversity",
  "V1C27L2" : "Pteropods and coccolithophores are at the base of the ocean food chain. If they are driven to extinction, all marine biodiversity will be threatened. Warming waters and overfishing also threaten ocean life.",
  "V1C28L1" : "Carriers of Disease",
  "V1C28L2" : "Global warming causes animals to migrate. Some carry diseases to new areas where people are not immune.",
  "V1C29L1" : "Pteropods and Coccolithophores",
  "V1C29L2" : "Pteropods are a type of zooplankton and coccolithophores are a type of phytoplankton. These organisms have shells made of calcium carbonate.",
  "V1C2L1" : "Industry",
  "V1C2L2" : "Industry uses fossil fuels and electricity. It accounts for 40% of greenhouse gas (GHG) emissions.",
  "V1C30L1" : "Droughts",
  "V1C30L2" : "The disruption of the water cycle can bring more or less rainfall. Too little rain can cause a drought. Droughts are likely to become more frequent in the future.",
  "V1C31L1" : "Access to Freshwater",
  "V1C31L2" : "Our access to freshwater is affected by changes in rainfall and by melting glaciers, as glaciers regulate the flow of rivers.",
  "V1C32L1" : "Reduced Crop Yields",
  "V1C32L2" : "Food production can be affected by temperature, droughts, extreme weather events, and flooding (e.g. the Nile Delta).",
  "V1C33L1" : "Coastal Flooding",
  "V1C33L2" : "Cyclones and atmospheric disturbances bring wind, waves, and low pressure conditions. Whenever pressure drops by 1 hectopascal, the water level rises by 1cm. These conditions can lead to coastal flooding, which is made worse by rising sea levels.",
  "V1C34L1" : "Cyclones",
  "V1C34L2" : "Cyclones get their energy from warm water at the surface of the ocean. Climate change is making cyclones more powerful.",
  "V1C35L1" : "Wildfires",
  "V1C35L2" : "Wildfires start and spread more easily during droughts and heatwaves. They emit CO2 in the same way as deforestation. This creates a feedback loop.",
  "V1C36L1" : "Heatwaves",
  "V1C36L2" : "Heatwaves are set to become more frequent and more intense. The combination of high temperatures and humidity can create deadly conditions for humans. The number of days when these fatal weather conditions occur is set to rise. ",
  "V1C37L1" : "Famine",
  "V1C37L2" : "Reduced crop yields and reduced marine biodiversity can cause famines.",
  "V1C38L1" : "Human Health",
  "V1C38L2" : "Famine, diseases carried by animals, heatwaves, and armed conflict can affect human health.",
  "V1C39L1" : "Population displacement",
  "V1C39L2" : "Climate change will inevitably make large areas uninhabitable and people will be forced to move. ",
  "V1C3L1" : "Building Usage",
  "V1C3L2" : "Houses and commercial buildings use fossil fuels and electricity. This accounts for 20% of greenhouse gas (GHG) emissions.",
  "V1C40L1" : "Armed Conflicts",
  "V1C40L2" : "We shouldn't let it come to this...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost is permanently frozen ground. As it thaws, it is releasing CO2 and methane into the atmosphere. These gases come from previously frozen organic matter which starts to decompose. Melting permafrost creates a feedback loop.",
  "V1C42L1" : "Growing Inequality",
  "V1C42L2" : "Climate change reinforces social and economic inequalities: between individuals, between countries, and between generations. To prevent these inequalities from getting worse, we must ensure climate policies are fair and equitable.",
  "V1C4L1" : "Transportation",
  "V1C4L2" : "The transportation sector is highly dependent on oil. It accounts for 15% of greenhouse gas emissions.",
  "V1C5L1" : "Burning Fossil Fuels",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fossil fuels are coal, oil, and natural gas. They are used mainly in buildings, transportation, and industry. They emit CO2 when burned.",
  "V1C5L3" : "40 GtC02/yr",
  "V1C5L4" : "Billion tonnes of CO2 per year",
  "V1C5L5" : "CO2 emissions from fossil fuels",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Deforestation",
  "V1C6L2" : "Deforestation is defined as cutting down or burning more trees than the forest can replace. 80% of deforestation is driven by agricultural expansion. As well as emitting CO2, it destroys the natural habitats of many species.",
  "V1C7L1" : "CO2 Emissions",
  "V1C7L2" : "Carbon dioxide (CO2) is the main anthropogenic greenhouse gas (i.e. caused by human activities). CO2 emissions come from burning fossil fuels and deforestation.",
  "V1C7L3" : "Fossil fuels",
  "V1C7L4" : "Deforestation",
  "V1C7L5" : "Anthropogenic CO2 emissions (GtC/yr)",
  "V1C8L1" : "Agriculture",
  "V1C8L2" : "Agriculture is responsible for emitting CO2 (through deforestation), methane (from cattle and rice paddies) and nitrous oxide (from fertilisers). Altogether, agriculture accounts for 25% of greenhouse gases.",
  "V1C999L2" : "The Climate Fresk was developed by Cédric Ringenbach.\nIts distribution is managed by the non-profit organisation 'La Fresque du Climat'.",
  "V1C999L3" : "To facilitate a Climate Fresk, you must attend a Climate Fresk workshop and a faciliator training. \nThe non-commercial use of this game is protected by the Creative Commons BY-NC-ND licence.\n",
  "V1C999L4" : "Any commercial use or internal use in a company is subject to Climate Fresk's user licence.\nLicence available in full at climatefresk.org/licence.\nLicence fees can be paid at climatefresk.org/fees.",
  "V1C999L5" : "The author Cédric Ringenbach \n +33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "The Climate Fresk association\nclimatefresk.org",
  "V1C999L7" : "Scan to join our community!",
  "V1C999L8" : "EN-GB",
  "V1C999L9" : "English",
  "V1C999L90" : "Source: IPCC",
  "V1C999L91" : "Printed in France on 100% recycled paper",
  "V1C999L92" : "Source: IPCC",
  "V1C999L93" : "Source: IPCC",
  "V1C999L94" : "Source: IPCC",
  "V1C999L95" : "Source: IPCC",
  "V1C999L96" : "Source: IPCC",
  "V1C999L97" : "Source: IPCC",
  "V1C999L98" : "Source: IPCC",
  "V1C999L99" : "Source: IPCC",
  "V1C99L1" : "Key",
  "V1C99L9" : "Key",
  "V1C9L1" : "Other GHG Emissions",
  "V1C9L2" : "CO2 is not the only greenhouse gas (GHG). Among others are methane (CH4) and nitrous oxide (N2O), both of which mainly come from agricultural activities."
}