{
    "V0C0L0" : "Code of the target language following the  international convention: http://docwiki.embarcadero.com/RADStudio Tokyo/fr/Noms_Langue-Culture,_codes_et_valeurs_ISO",
    "V1C0L0" : "Adults",
    "V1C0L1" : "Target Language in English",
    "V1C0L2" : "Target language in language name",
    "V1C0L3" : "The Climate Fresk",
    "V1C0L4" : "Fresque - Mural  - Puzzle  - Mosaic - Game - Patchwork - Riddle",
    "V1C0L15" : "You're holding all the cards",
    "V1C0L5" : "How to play",
    "V1C0L6" : "You need one deck of cards per team (5 to 7 people), a paper roll or a 1 x 2 m piece of paper, pencils,rubbers, colour felt tip pens and some tape.\n\n",
    "V1C0L7" : "The aim is for each team to place the cards in order on the table, find all the cause and effect relationships and draw arrows between the cards to illustrate what climate change is all about.\n\n",
    "V1C0L8" : "Deal the cards set by set and wait until all cards are down on the table before dealing the next set.\n\n",
    "V1C0L9" : "Time indications: one hour and a half to place the cards, half an hour to decorate the Fresk and present the result then one hour to sit down together and discuss the solutions.\n\n",
    "V1C0L10" : "For a simpler (or quicker) version of the game, take out cards #10, #14, #15 and/or #41, #42.",
    "V1C0L11" : "Reasoning",
    "V1C0L12" : "Creativity",
    "V1C0L13" : "Review",
    "V1C0L14" : "Debrief",
    "V1C1L1" : "Human activities",
    "V1C1L2" : "This is where it all begins…",
    "V1C2L1" : "Industry",
    "V1C2L2" : "Industry uses fossil fuels and electricity. It accounts for 40% of greenhouse gas (GHG) emissions.",
    "V1C3L1" : "Building Usage",
    "V1C3L2" : "The building sector (housing and commercial use) uses fossil fuels and electricity. It accounts for 20% of greenhouse gas (GHG) emissions.",
    "V1C4L1" : "Transportation",
    "V1C4L2" : "The transportation sector is highly dependent on oil. It accounts for 15% of greenhouse gas emissions.",
    "V1C5L1" : "Fossil Fuels",
    "V1C5L2" : "Fossil fuels are coal, oil and natural gas. They are used mainly in buildings, transportation and industry. They emit CO2 when burned.",
    "V1C5L3" : "40 GtC02/yr",
    "V1C5L4" : "billion tonnes of CO2 per year",
    "V1C5L5" : "CO2 emissions from fossil fuels",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11" : "SSP1-1.9",
    "V1C5L12" : "SSP1-2.6",
    "V1C5L13" : "SSP2-4.5",
    "V1C5L14" : "SSP3-7.0",
    "V1C5L15" : "SSP5-8.5",
    "V1C6L1" : "Deforestation",
    "V1C6L2" : "Deforestation is defined as cutting down or burning trees beyond the ability of the forest to restore itself. 80% of deforestation is driven by agricultural expansion.",
    "V1C7L1" : "CO2 Emissions",
    "V1C7L2" : "CO2 is the main anthropogenic greenhouse gas (emitted by human activities). These emissions come from our use of fossil fuels and from deforestation.",
    "V1C7L3" : "Fossil fuels",
    "V1C7L4" : "Deforestation",
    "V1C7L5" : "Anthropogenic CO2 emissions (GtC/yr)",
    "V1C8L1" : "Agriculture",
    "V1C8L2" : "Agriculture does not emit much CO2 but does emit large quantities of methane (from cattle and rice paddies) and nitrous oxide (from fertilizers). In all, agriculture accounts for 25% of GHGs if we include the induced deforestation.",
    "V1C9L1" : "Other GHGs",
    "V1C9L2" : "CO2 is not the only greenhouse gas (GHG). Among others are methane (CH4) and nitrous oxide (N2O), both of which mainly come from agricultural activities.",
    "V1C10L1" : "Aerosols",
    "V1C10L2" : "Nothing to do with aerosol spray cans. Aerosols are a type of local pollution that comes from the incomplete combustion of fossil fuels. They are bad for human health and they negatively contribute to radiative forcing, meaning that they have a cooling effect on the climate.",
    "V1C11L1" : "Concentration of CO2 (ppm)",
    "V1C11L2" : "About half of our CO2 emissions are captured by natural carbon sinks. The other half remains in the atmosphere. The concentration of CO2 in the air has increased from 280 to 415 ppm (parts per million) over the past 150 years. This is higher than at any point over the last three million years.",
    "V1C11L3" : "280 ppm",
    "V1C11L4" : "415 ppm",
    "V1C11L5" : "400 ppm",
    "V1C11L6" : "1100 ppm",
    "V1C12L1" : "Carbon Sinks",
    "V1C12L2" : "Half of the CO2 we emit every year is absorbed by carbon sinks: - 1/4 by vegetation via photosynthesis - 1/4 by the oceans The remaining half stays in the atmosphere.",
    "V1C12L3" : "Oceans",
    "V1C12L4" : "1/4",
    "V1C12L5" : "Atmosphere",
    "V1C12L6" : "1/2",
    "V1C12L7" : "Photosynthesis",
    "V1C12L8" : "1/4",
    "V1C12L9" : "Annual anthropogenic CO2 partitioning (GtC/yr)",
    "V1C13L1" : "Additional Greenhouse Effect",
    "V1C13L2" : "The greenhouse effect is a natural phenomenon and incidentally, the first natural GHG is water vapour. Without the greenhouse effect, the planet would be 33°C colder.  But CO2 and other GHGs related to human activities amplify the greenhouse effect which warms up the climate.",
    "V1C13L3" : "Insolation",
    "V1C13L4" : "Reflection",
    "V1C13L5" : "Infrared radiation",
    "V1C13L6" : "Greenhouse effect",
    "V1C13L7" : "15°C",
    "V1C13L8" : "-18°C",
    "V1C14L1" : "Energy Budget",
    "V1C14L2" : "This graph explains where the energy accumulated on Earth due to radiative forcing goes. It warms up the ocean, melts ice, dissipates into the ground and warms up the atmosphere.",
    "V1C14L3" : "Ocean",
    "V1C14L4" : "Melting ice",
    "V1C14L5" : "Soil",
    "V1C14L6" : "Atmosphere",
    "V1C14L7" : "91%",
    "V1C14L8" : "3%",
    "V1C14L9" : "5%",
    "V1C14L10" : "1%",
    "V1C14L11" : "Energy (ZJ)",
    "V1C15L1" : "Radiative Forcing",
    "V1C15L2" : "Radiative forcing represents the difference between the energy that reaches the Earth each second and the energy that is released. It is rated at 2.8 W/m² (Watt per square metre), 3.8 W/m² from the greenhouse effect and -1 W/m² from aerosols.",
    "V1C15L3" : "Additional Greenhouse Effect",
    "V1C15L4" : "Aerosols",
    "V1C15L5" : "2.8 W/m²",
    "V1C15L10" : "Solar",
    "V1C15L11" : "Black carbon on snow",
    "V1C15L12" : "Contrails",
    "V1C15L13" : "Stratospheric H2O",
    "V1C15L14" : "Tropospheric O3",
    "V1C15L15" : "Other WMGHG",
    "V1C15L16" : "N2O",
    "V1C15L17" : "CH4",
    "V1C15L18" : "CO2",
    "V1C15L20" : "Land Use",
    "V1C15L21" : "Aerosols (direct effect)",
    "V1C15L22" : "Aerosols (indirect effect)",
    "V1C15L23" : "Volcanic",
    "V1C15L30" : "Total anthropogenic ",
    "V1C15L31" : "Total",
    "V1C16L1" : "Melting Glaciers",
    "V1C16L2" : "Almost all glaciers have receded, and hundreds of them have already disappeared. Glaciers are important because they regulate and provide freshwater.",
    "V1C17L1" : "Rising Water Temperature",
    "V1C17L2" : "Oceans absorb 91% of the energy accumulated on Earth. The water temperature has therefore increased, especially close to the surface. Water expands as it warms. ",
    "V1C18L1" : "Melting Sea Ice",
    "V1C18L2" : "Melting sea ice does not make the sea level rise (Just like a melting ice cube in a drink does not make the glass overflow).",
    "V1C19L1" : "Melting Ice Sheets",
    "V1C19L2" : "Greenland and Antarctica are ice sheets (or continental glaciers). If they were to completely melt, they would cause the sea level to rise by 7 metres for Greenland and 54 metres for Antarctica. During the last ice age, ice sheets were so much larger that the sea level was 120 metres lower than today.",
    "V1C19L3" : "7 m",
    "V1C19L4" : "54 m",
    "V1C20L1" : "Disruption of the Water Cycle",
    "V1C20L2" : "Hotter oceans and a hotter atmosphere lead to stronger evaporation, causing rainclouds then rainfall. Hotter land and a hotter atmosphere also lead to stronger evaporation, this time causing the ground to dry out.",
    "V1C20L3" : "Evaporation",
    "V1C20L4" : "Clouds",
    "V1C20L5" : "Rain",
    "V1C20L6" : "Snow",
    "V1C20L7" : "Rivers",
    "V1C20L8" : "Infiltration",
    "V1C21L1" : "Rising Temperatures",
    "V1C21L2" : "The average air temperature at the surface of the Earth has increased by 1.2°C since 1900. Possible future emission scenarios predict that this increase will reach between 1,5°C and 5°C by 2100. During the last ice age 20,000 years ago, the average air temperature was only 5°C lower than today, and warming up took 10,000 years.",
    "V1C21L3" : "+ 1.2°C",
    "V1C21L4" : "+ 1.5°C",
    "V1C21L5" : "+ 5°C",
    "V1C21L6" : "Global surface temperature change from 1850-1900",
    "V1C21L7" : "Observed",
    "V1C21L8" : "Model - natural and human-caused",
    "V1C21L9" : "Model - natural only (solar and volcanic)",
    "V1C22L1" : "Sea level rise",
    "V1C22L2" : "Since 1900, sea levels have risen by 20 cm. This is caused by the thermal expansion of ocean waters and the melting of glaciers and ice sheets.",
    "V1C22L3" : "Global mean sea level rise from 1900",
    "V1C22L4" : "20 cm",
    "V1C22L5" : "80 cm",
    "V1C22L6" : "50 cm",
    "V1C22L7" : "An extreme but not impossible scenario",
    "V1C23L1" : "Calcification difficulties",
    "V1C23L2" : "When the pH drops, it becomes harder for limestone to form, especially for calcareous shells.",
    "V1C24L1" : "Ocean Acidification",
    "V1C24L2" : "When CO2 dissolves in the ocean, it turns into acid ions (H2CO3 then HCO3-). This makes the oceans more acidic and the pH drops.",
    "V1C24L3" : "Ocean acidification according to RCP scenarios (pH)",
    "V1C25L1" : "Terrestrial Biodiversity",
    "V1C25L2" : "Animals and plants are affected by the changes in temperature and the disruption of the water cycle. They may migrate or go extinct. Some may thrive and proliferate.",
    "V1C26L1" : "River Flooding",
    "V1C26L2" : "Disruption of the water cycle can both increase and decrease rainfall. More rain can lead to river flooding. Due to urbanisation, or if the soil is very dry due to drought, it is worse because the rainwater runs off it.",
    "V1C27L1" : "Marine Biodiversity",
    "V1C27L2" : "Pteropods and coccolithophores are at the base of the ocean food chain. If they are driven to extinction, all marine biodiversity will be threatened. Warming ocean waters also threaten marine biodiversity.",
    "V1C28L1" : "Vectors of Disease",
    "V1C28L2" : "Some animals carry diseases. Global warming causes them to migrate, possibly reaching populations that have no immunity against these diseases. ",
    "V1C29L1" : "Pteropods and Coccolithophores",
    "V1C29L2" : "Pteropods are a type of zooplankton and coccolithophores a type of phytoplankton. These organisms have a calcareous shell.",
    "V1C30L1" : "Droughts",
    "V1C30L2" : "The disruption of the water cycle can both increase and decrease rainfall. A lack of rain can cause drought. Droughts are likely to become more frequent in the future.",
    "V1C31L1" : "Freshwater Resources",
    "V1C31L2" : "Freshwater resources are affected by changes in rainfall and by the melting of glaciers that regulate the flow of rivers.",
    "V1C32L1" : "Decline in Agricultural Yields",
    "V1C32L2" : "Food production can be affected by temperature, droughts, extreme weather events, floods and marine submersion (e.g. the Nile Delta).",
    "V1C33L1" : "Marine Submersion",
    "V1C33L2" : "Cyclones and atmospheric disturbances bring wind, waves and low pressure conditions. A 1 hectopascal pressure drop causes a 1 cm sea level rise. Therefore cyclones can cause marine submersions (i.e. coastal flooding), which are amplified by sea level rise.",
    "V1C34L1" : "Cyclones",
    "V1C34L2" : "Cyclones draw on the energy from warm water at the ocean surface. They are getting stronger because of global warming.",
    "V1C35L1" : "Wild Fires",
    "V1C35L2" : "Forest fires start and spread more easily during droughts and heatwaves. They emit CO2 in the same way as deforestation.",
    "V1C36L1" : "Heatwaves",
    "V1C36L2" : "As temperature rise, heatwaves become stronger and more frequent.",
    "V1C37L1" : "Hunger",
    "V1C37L2" : "Hunger can be caused by lower agricultural yields and by the loss of marine biodiversity.",
    "V1C38L1" : "Human Health",
    "V1C38L2" : "Hunger, new vectors of disease, heatwaves and armed conflicts can have a negative effect on human health.",
    "V1C39L1" : "Climate Refugees",
    "V1C39L2" : "The consequences of climate change will inevitably make some ecosystems uninhabitable for humans, and will force people to migrate. ",
    "V1C40L1" : "Armed Conflicts",
    "V1C40L2" : "This is how we shouldn't let it end…",
    "V1C41L1" : "Permafrost",
    "V1C41L2" : "Permafrost refers to permanently frozen ground. We see that it begins to thaw, releasing methane and CO2 into the atmosphere. These gases come from previously frozen organic matter which starts to decompose. Melting permafrost creates an amplifying feedback loop, just like forest fires and albedo changes due to melting sea ice.",
    "V1C42L1" : "Thermohaline circulation",
    "V1C42L2" : "The Gulf Stream is part of the ocean's thermohaline circulation. It could weaken in response to freshwater input from Greenland's melting ice sheet. This could disrupt the water cycle even more and reduce the ocean's capacity to absorb more carbon and heat.",
    "V1C99L1" : "Key",
    "V1C99L9" : "Key",
    "V1C999L2" : "The Climate Fresk was developed by Cédric Ringenbach. Its distribution is managed by the non-profit organisation 'La Fresque du Climat'.",
    "V1C999L3" : "The non-professional use of this game is protected by the Creative Commons BY-NC-ND licence.\n",
    "V1C999L4" : "Using this game for business purposes is allowed, under the condition of payment of a 10% royalty fee when delivering Climate Fresk as a corporate service, or 3€ per participant when delivered internally. \n Comprehensive license available at https://climatefresk.org/licence/. \n Payment can be made at https://climatefresk.org/world/licence-fees/",
    "V1C999L5": "The author Cédric Ringenbach \n +33 7 54 57 86 65 / cedric.ringenbach@climatefresk.org",
    "V1C999L6" : "The organisation the Climate Fresk \n contact@climatefresk.org",
    "V1C999L7" : "Scan to join us!",
    "V1C999L8" : "EN-GB",
    "V1C999L9" : "English",
    "V1C999L90" : "Source: IPCC",
    "V1C999L91" : "Source: IPCC",
    "V1C999L92" : "Source: IPCC",
    "V1C999L93" : "Source: IPCC",
    "V1C999L94" : "Source: IPCC",
    "V1C999L95" : "Source: IPCC",
    "V1C999L96" : "Source: IPCC",
    "V1C999L97" : "Source: IPCC",
    "V1C999L98" : "Source: IPCC",
    "V1C999L99" : "Source: IPCC"
}