{
    "V0C0L0" : "FI-FI",
    "V1C0L0" : "Aikuiset",
    "V1C0L1" : "Käännöskieli Englanniksi / FINNISH",
    "V1C0L2" : "Käännöskieli Suomeksi / SUOMI",
    "V1C0L3" : "Ilmastofresko",
    "V1C0L4" : "Set",
    "V1C0L15" : "Sinulla on kaikki kortit käsissäsi!",
    "V1C0L5" : "Kuinka pelata?",
    "V1C0L6" : "Tarvitset yhden korttipakan per tiimi (5-7 hlö), paperirullan tai 1x2 metrin paperipalan, kyniä, kumeja, erivärisiä huopakyniä tai tusseja ja teippiä.",
    "V1C0L7" : "Tavoitteena on, että jokainen tiimi laittaa kortit pöydälle oikeassa järjestyksessä ja löytää kaikki syy-seuraussuhteet sekä piirtää nuolia korttien välille havainnollistamaan mistä ilmastonmuutoksessa on kyse.",
    "V1C0L8" : "Jakakaa kortit yksi sarja kerrallaan ja odottakaa kunnes kaikki kortit ovat pöydällä, ennen kuin jaatte seuraavat kortit.",
    "V1C0L9" : "Ajankäyttö : 1,5 tuntia korttien asetteluun, puoli tuntia freskon koristeluun, yksi tunti keskustelua opituista asioista.",
    "V1C0L10" : "Yksinkertaisempi versio pelistä : Ottakaa pois kortit #10, #14, #15 ja / tai #41, #42.",
    "V1C0L11" : "Perustelut",
    "V1C0L12" : "Luovuus",
    "V1C0L13" : "Kertaus",
    "V1C0L14" : "Keskustelu",
    "V1C1L1" : "Ihmisen toiminta",
    "V1C1L2" : "Tästä kaikki alkaa…",
    "V1C2L1" : "Teollisuus",
    "V1C2L2" : "Teollisuus käyttää fossiilisia polttoaineita ja sähköä. Teollisen toiminnan osuus on 40 % kaikista kasvihuonekaasupäästöistä.",
    "V1C3L1" : "Rakennusten käyttö",
    "V1C3L2" : "Rakennukset (asuinrakennukset ja toimitilat) käyttävät fossiilisia polttoaineita ja sähköä. Rakennusten osuus on 20 % kaikista kasvihuonekaasupäästöistä.",
    "V1C4L1" : "Liikenne- ja kuljetusala",
    "V1C4L2" : "Liikenne- ja kuljetusala on erittäin riippuvainen öljystä. Sen osuus on 15 % kaikista kasvihuonekaasupäästöistä.",
    "V1C5L1" : "Fossiiliset polttoaineet",
    "V1C5L2" : "Fossiilisia polttoaineita ovat kivihiili, öljy ja maakaasu. Niitä käytetään pääasiassa rakennuksissa, liikenteessä ja teollisuudessa. Poltettaessa ne aiheuttavat hiilidioksidipäästöjä (CO2).",
    "V1C5L3" : "40 GtCO2/v",
    "V1C5L4" : "Miljardi tonnia hiilidioksidia vuodessa",
    "V1C5L5" : "Fossiilisten polttoaineiden hiilidioksidipäästöt.",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11" : "Skenaario 1-1.9",
    "V1C5L12" : "Skenaario 1-2.6",
    "V1C5L13" : "Skenaario 2-4.5",
    "V1C5L14" : "Skenaario 3-7.0",
    "V1C5L15" : "Skenaario 5-8.5",
    "V1C6L1" : "Metsäkato",
    "V1C6L2" : "Metsäkadolla tarkoitetaan puiden kaatamista tai polttamista yli metsien oman kyvyn ennallistaa itsensä. 80 % metsäkadosta johtuu maatalouden ja eläintuotannon laajentumisesta.",
    "V1C7L1" : "CO2 -päästöt",
    "V1C7L2" : "CO2 tai hiilidioksidi on merkittävin antropogeeninen (ihmisen toiminnasta aiheutuva) kasvihuonekaasu. CO2 -päästöt aiheutuvat fossiilisten polttoaineiden käytöstä ja metsäkadosta.",
    "V1C7L3" : "Fossiiliset polttoaineet",
    "V1C7L4" : "Metsäkato",
    "V1C7L5" : "Ihmisen toiminnan aiheuttamat CO2-päästöt (GtCO2/v)",
    "V1C8L1" : "Maatalous ja alkutuotanto",
    "V1C8L2" : "Maataloudesta ei aiheudu juurikaan CO2 -päästöjä, mutta sitäkin suurempia määriä metaanikaasua (eläintuotanto ja riisiviljelmät) ja typpioksidia (lannoitteet). Kaiken kaikkiaan maatalouden ja kotieläintuotannon osuus kasvihuonekaasuista on 25 %, jos myös sen aiheuttama metsäkato luetaan mukaan.",
    "V1C9L1" : "Muut kasvihuonekaasut",
    "V1C9L2" : "Hiilidioksidi (CO2) ei ole ainoa kasvihuonekaasu. Muiden joukossa ovat metaani (CH4) ja typpioksidi (N2), jotka molemmat syntyvät pitkälti maataloudesta.",
    "V1C10L1" : "Aerosolit",
    "V1C10L2" : "Ei mitään tekemistä aerosol-pullojen kanssa. Aerosolit ovat paikallista hiukkassaasteita, jotka johtuvat fossiilisten polttoaineiden epätäydellisestä palamisesta. Ne ovat haitallisia ihmisten terveydelle ja vaikuttavat negatiivisesti säteilypakotteeseen, mikä taas tarkoittaa, että niillä on ilmastoa viilentävä vaikutus.",
    "V1C11L1" : "Ilmakehän CO2 -pitoisuus (ppm, miljoonasosa tilavuudesta)",
    "V1C11L2" : "Noin puolet kaikista CO2 -ipäästöistämme sitoutuu luonnollisiin hiilinieluihin. Toinen puolikas jää ilmakehään. Ilmakehän CO2 -ipitoisuus on noussut 280:stä 415:een ppm (miljoonasosaan tilavuudesta) viimeisten 150 vuoden aikana. Tämä on enemmän kuin missään muussa hetkessä viimeisten kolmen miljoonan vuoden aikana.",
    "V1C11L3" : "280 ppm",
    "V1C11L4" : "415 ppm",
    "V1C11L5" : "400 ppm",
    "V1C11L6" : "1100 ppm",
    "V1C12L1" : "Hiilinielut",
    "V1C12L2" : "Puolet vuotuisista CO2 -päästöistä absorboituu hiilinieluihin: \n - 1/4 kasvillisuuteen yhteyttämisen (fotosynteesin) johdosta \n - 1/4 valtameriin \n Jäljelle jäävä puolikas jää ilmakehään.",
    "V1C12L3" : "Valtameret",
    "V1C12L4" : "44652",
    "V1C12L5" : "Ilmakehä",
    "V1C12L6" : "44593",
    "V1C12L7" : "Fotosynteesi",
    "V1C12L8" : "44652",
    "V1C12L9" : "Vuotuinen antropogeenisten (ihmisen toiminnasta aiheutuvien) CO2 -ipäästöjen jakautuminen (GtCO2/v)",
    "V1C13L1" : "Ihmisen toiminnan johdosta voimistuva kasvihuoneilmiö",
    "V1C13L2" : "Kasvihuoneilmiö on luonnollinen ilmiö ja yleisin, luonnollinen kasvihuonekaasu on vesihöyry. Ilman kasvihuoneilmiötä, planeetta olisi 33°C viileämpi ja elämä sellaisena kuin me tiedämme, ei olisi mahdollista. Mutta hiilidioksidi ja muut ihmisen toiminnan seurauksena lisääntyneet kasvihuonekaasut voimistavat kasvihuoneilmiötä joka aiheuttaa ilmastonmuutosta. ",
    "V1C13L3" : "Auringon säteilyvoimakkuus",
    "V1C13L4" : "Auringon säteilyn heijastuminen",
    "V1C13L5" : "Infrapunasäteily",
    "V1C13L6" : "Kasvihuoneilmiö",
    "V1C13L7" : "15°C",
    "V1C13L8" : "˗18°C",
    "V1C14L1" : "Energiabudjetti",
    "V1C14L2" : "Tämä kaavio selittää, mihin säteilypakotteesta maapallolle kertynyt energia menee. Se lämmittää merta, sulattaa jäätä, haihtuu maahan ja lämmittää ilmakehää.",
    "V1C14L3" : "Valtameri",
    "V1C14L4" : "Sulava jää",
    "V1C14L5" : "Maaperä",
    "V1C14L6" : "Ilmakehä",
    "V1C14L7" : "0,91",
    "V1C14L8" : "0,03",
    "V1C14L9" : "0,05",
    "V1C14L10" : "0,01",
    "V1C14L11" : "Energia (ZJ)",
    "V1C15L1" : "Säteilypakote",
    "V1C15L2" : "Säteilypakotteella kuvataan eroa maapallolle joka sekunti tulevan energian ja vapautuvan energian välillä. Sen määrä on 2,8 W/m² (Wattia neliömetriä kohden), 3,8 W/m² kasvihuoneilmiöstä ja -1 W/m² aerosolien vaikutuksesta. Positiivisen säteilypakotteen vaikutus on ilmastoa lämmittävä, negatiivisen viilentävä.",
    "V1C15L3" : "Ihmisen toiminnasta aiheutuva kasvihuoneilmiö",
    "V1C15L4" : "Aerosolit",
    "V1C15L5" : "2.8 W/m²",
    "V1C15L10" : "Aurinkoenergia",
    "V1C15L11" : "Mustahiilipäästöt",
    "V1C15L12" : "Tiivistymisjuovat",
    "V1C15L13" : "Stratosfäärin vesihöyry (H2O)",
    "V1C15L14" : "Troposfäärin otsoni (O3)",
    "V1C15L15" : "Muut kasvihuonekaasut (WMGHG)",
    "V1C15L16" : "DItyppioksidi",
    "V1C15L17" : "Metaanikaasu",
    "V1C15L18" : "Hiilidioksidi",
    "V1C15L20" : "Maankäyttö",
    "V1C15L21" : "Aerosolit (suora vaikutus)",
    "V1C15L22" : "Aerosolit (epäsuora vaikutus)",
    "V1C15L23" : "Vulkaaninen",
    "V1C15L30" : "Ihmisen toiminnasta aiheutuvat antropogeeniset kasvihuonekaasupäästöt",
    "V1C15L31" : "Kokonaispäästöt",
    "V1C16L1" : "Sulavat jäätiköt",
    "V1C16L2" : "Lähes kaikki jäätiköt maapallolla ovat kutistuneet, ja satoja niistä on jo kadonnut kokonaan. Jäätiköt ovat tärkeitä, koska ne sekä tuottavat makeaa vettä ja säätelevät sitä.",
    "V1C17L1" : "Valtamerten veden lämpötilan nousu",
    "V1C17L2" : "Valtameret sitovat 91 % maapallolle kertyvästä energiasta. Vesi laajenee lämmetessään.",
    "V1C18L1" : "Merten jääpeitteen sulaminen",
    "V1C18L2" : "Merten jääpeitteen sulaminen ei nosta merenpintaa itsessään (kuten sulava jääkuutio juomassa ei aiheuta juoman tulvimista). ",
    "V1C19L1" : "Mannerjäätiköiden sulaminen",
    "V1C19L2" : "Grönlanti ja Etelämanner ovat mannerjäätiköitä. Jos ne sulaisivat kokonaan, ne aiheuttaisivat merenpinnan nousua. Grönlannin sulaminen 7m ja Etelämannerjäätikön sulaminen 54m. Viime jääkaudella mannerjäätiköt olivat niin paljon suurempia, että merenpinta oli 120 metriä alempana kuin tänään.",
    "V1C19L3" : "7 m",
    "V1C19L4" : "54 m",
    "V1C20L1" : "Veden kiertokulun häiriöt",
    "V1C20L2" : "Lämpimämmät valtameret ja ilmakehä johtavat veden voimakkaampaan haihtumiseen, mikä aiheuttaa sadepilviä ja vesisateita. Kuumempi maaperä ja kuumempi ilmasto johtavat myös voimakkaampaan veden haihtumiseen ja tämä kuivattaa maaperää.",
    "V1C20L3" : "Veden haihtuminen",
    "V1C20L4" : "Pilvet",
    "V1C20L5" : "Sade",
    "V1C20L6" : "Lumi",
    "V1C20L7" : "Joet",
    "V1C20L8" : "Suodattuminen",
    "V1C21L1" : "Maapallon nouseva lämpötila",
    "V1C21L2" : "Keskilämpötila maapallolla on noussut 1,2°C vuodesta 1900. Tulevaisuuden päästöskenaariot ennustavat, että lämpötila voisi nousta 1,5-5°C vuoteen 2100 mennessä. Viimeisen jääkauden aikana 20000 vuotta sitten keskimääräinen ilman lämpötila oli vain 5°C alempi kuin nykyään, ja lämpeneminen kesti 10000 vuotta.",
    "V1C21L3" : "+ 1.2°C",
    "V1C21L4" : "+ 1.5°C",
    "V1C21L5" : "+ 5°C",
    "V1C21L6" : "Maapallon pintalämpötilan muutos 1850-1900",
    "V1C21L7" : "Havaittu",
    "V1C21L8" : "Malli - luonnollinen ja ihmisen aiheuttama",
    "V1C21L9" : "Malli - vain luonnollinen (aurinkosäteily ja vulkaaninen)",
    "V1C22L1" : "Merenpinnan nousu",
    "V1C22L2" : "Vuodesta 1900 lähtien, merenpinta on noussut 20 cm. Tämä johtuu valtamerten vesien lämpölaajenemisesta, jäätiköiden ja jääpeitteiden sulamisesta.",
    "V1C22L3" : "Keskimääräinen merenpinnan nousu vuodesta 1900 lähtien.",
    "V1C22L4" : "20 cm",
    "V1C22L5" : "80 cm",
    "V1C22L6" : "50 cm",
    "V1C22L7" : "Äärimmäinen, muttei mahdoton skenaario",
    "V1C23L1" : "Kalkkeutumisen vaikeudet",
    "V1C23L2" : "Kun pH laskee, kalkin muodostuminen hankaloituu ja kalkkikuoristen eliöiden (korallit, simpukat) on vaikeampaa kasvaa",
    "V1C24L1" : "Valtamerien happamoituminen",
    "V1C24L2" : "Kun hiilidioksidi liukenee valtamereen, se muuttuu happamiksi ioneiksi (hiilihappo H2CO3 ja sen muodostama vetykarbonaatti HCO3-). Nämä happamoittavat valtameriä ja veden pH laskee.",
    "V1C24L3" : "Valtamerten happamoituminen RCP-skenaarioiden mukaan (pH)",
    "V1C25L1" : "Maa-alueiden biologinen monimuotoisuus",
    "V1C25L2" : "Lämpötilan muutokset ja veden kiertohäiriöt vaikuttavat eläimiin ja kasveihin. Ne voivat siirtyä luontaisilta alueiltaan tai kuolla sukupuuttoon. Jotkut voivat taas menestyä, lisääntyä ja levittäytyä uusille alueille.",
    "V1C26L1" : "Jokitulvat",
    "V1C26L2" : "Veden kiertohäiriöt voivat sekä lisätä että vähentää sademäärää. Lisääntyneet sateet voivat johtaa jokien tulviin. Maaperän kuivuus tai maanpinnan päälystäminen urbaaneilla alueilla pahentaa tilannetta koska vesi valuu pois, eikä imeydy maaperään.",
    "V1C27L1" : "Merien biologinen monimuotoisuus",
    "V1C27L2" : "Siipikiduskotilot ja kokkolitoforit ovat valtamerten ravintoketjun pohjalla. Jos ne ajautuvat sukupuuttoon, koko meribiodiversiteetti on uhattuna. Myös merivesien lämpeneminen uhkaa merten biologista monimuotoisuutta.",
    "V1C28L1" : "Taudinkantajat",
    "V1C28L2" : "Jotkut eläimet kantavat sairauksia. Ilmaston lämpeneminen saa ne levittäytymään uusille alueille ja mahdollisesti kontaktiin ihmis- tai eläinpopulaatioiden kanssa, joilla ei ole vastustuskykyä näitä sairauksia vastaan.",
    "V1C29L1" : "Siipikiduskotilot ja kokkolitoforit",
    "V1C29L2" : "Siipikiduskotilot ovat eläinplanktonin ja kokkolitoforit kasviplanktonin tyyppejä. Näillä organismeilla on kalkkeutunut kuori.",
    "V1C30L1" : "Kuivuusjaksot",
    "V1C30L2" : "Veden kiertohäiriöt voivat sekä kasvattaa että vähentää sademäärää. Sateiden puute johtaa kuivuuteen. Kuivuusjaksot tulevat todennäköisesti lisääntymään tulevaisuudessa.",
    "V1C31L1" : "Makean veden varannot",
    "V1C31L2" : "Makean veden varantoihin vaikuttavat sademäärän muutokset ja jokien virtausta säätelevien jäätiköiden sulaminen.",
    "V1C32L1" : "Maatalouden satojen väheneminen",
    "V1C32L2" : "Elintarvikkeiden tuotantoon vaikuttavat lämpötila, kuivuus, äärimmäiset sääilmiöt, tulvat ja merenpinnan nousu (esim. Niilin suisto).",
    "V1C33L1" : "Rannikkotulvat",
    "V1C33L2" : "Syklonit ja ilmakehän aallot synnyttävät tuulta, aaltoja ja matalapaineita. 1 hektopascalin paineenpudotus aiheuttaa merenpinnan nousun 1 cm:llä. Siksi syklonit voivat aiheuttaa tai rannikkotulvia, jotka voimistavat merenpinnan nousua entisestään.",
    "V1C34L1" : "Syklonit",
    "V1C34L2" : "Syklonit saavat energiaa valtamerten lämpimästä pintavedestä. Ne voimistuvat ilmaston lämpenemisen vuoksi.",
    "V1C35L1" : "Metsäpalot",
    "V1C35L2" : "Metsäpalot syttyvät ja leviävät helpommin kuivuusjaksojen ja helleaaltojen aikana. Metsäpalot, kuten metsäkatokin, tuottavat hiilidioksipäästöjä.",
    "V1C36L1" : "Helleaallot",
    "V1C36L2" : "Yksi ilmaston lämpenemisen seuraus on helleaaltojen yleistyminen ja voimistuminen. ",
    "V1C37L1" : "Nälänhätä",
    "V1C37L2" : "Nälänhätä voi syntyä supistuneista maatalouden sadoista ja meren biodiversiteetin heikentymisestä.",
    "V1C38L1" : "Ihmisten terveys",
    "V1C38L2" : "Nälkä, uudet taudinkantajat, helleaallot ja aseelliset selkkaukset uhkaavat ihmisten terveyttä ja hyvinvointia.",
    "V1C39L1" : "Ilmastopakolaiset",
    "V1C39L2" : "Ilmastonmuutoksen väistämätön seuraus on, että joistakin alueista tulee asuinkelvottomia ihmisille. Tämä pakottaa ihmiset muuttamaan muille alueille. ",
    "V1C40L1" : "Aseelliset selkkaukset",
    "V1C40L2" : "Näin meidän ei pitäisi antaa tämän kaiken päättyä…",
    "V1C41L1" : "Ikirouta",
    "V1C41L2" : "Ikirouta on pysyvästi jäätynyttä maata. Se alkaa sulaa ja vapauttaa metaania, hiilidioksia ja haihtuvia orgaanisia yhdisteitä, kun aiemmin jäätyneenä ollut orgaaninen aines alkaa hajota. Tämä aiheuttaa voimistuvan takaisinkytkennän, samoin kuin metsäpalot ja maapallon heijastuskyky sulavan merijään seurauksena.",
    "V1C42L1" : "Termohaliinikierto",
    "V1C42L2" : "Golfvirta on osa Atlantin valtameren termohaliinikiertoa. Se heikentyy Grönlannin sulavan mannerjäätikön aiheuttaman makeanveden säätelyhäiriön vuoksi. Tämä voi häiritä vedenkiertoa entisestään ja heikentää valtameren kykyä sitoa hiiltä ja lämpöä.",
    "V1C99L1" : "Korjaus",
    "V1C99L9" : "Korjaus",
    "V1C999L2" : "Climate Freskin on kehittänyt Cédric Ringenbach. Sen jakelusta vastaa voittoa tavoittelematon järjestö 'La Fresque du Climat'.",
    "V1C999L3" : "Tämän pelin ei-kaupallinen käyttö on suojattu Creative Commons BY-NC-ND -lisenssillä.",
    "V1C999L4" : "Tämän pelin käyttäminen liiketoimintatarkoituksessa on sallittua ja edellyttää 10 % rojaltimaksun tai 3 € maksamista osallistujaa kohden sisäisessä käytössä. Kattava lisenssi saatavilla osoitteessa https://climatefresk.org/licence/ Maksun voi suorittaa osoitteessa https://climatefresk.org/fees/",
    "V1C999L5" : "Tekijä Cédric Ringenbach \n +33 7 54 57 86 65 / contact@bluechoice.fr",
    "V1C999L6" : "Climate Freskin organisaatio contact@climatefresk.org",
    "V1C999L7" : "Skannaa ja liity joukkoomme!",
    "V1C999L8" : "FI-FI",
    "V1C999L9" : "Finnish",
    "V1C999L90" : "Lähde: IPCC",
    "V1C999L91" : "Lähde: IPCC",
    "V1C999L92" : "Lähde: IPCC",
    "V1C999L93" : "Lähde: IPCC",
    "V1C999L94" : "Lähde: IPCC",
    "V1C999L95" : "Lähde: IPCC",
    "V1C999L96" : "Lähde: IPCC",
    "V1C999L97" : "Lähde: IPCC",
    "V1C999L98" : "Lähde: IPCC",
    "V1C999L99" : "Lähde: IPCC" 
}