{
  "V0C0L0" : "FI-FI",
  "V1C0L0" : "Aikuiset",
  "V1C0L1" : "Käännöskieli Englanniksi / FINNISH",
  "V1C0L10" : "Yksinkertaisempi versio pelistä: poista kortit 10, 14, 15 ja 41",
  "V1C0L11" : "Kokonaisuuden hahmottaminen",
  "V1C0L12" : "Viimeistely & yhteenveto",
  "V1C0L13" : "Pohdiskelu",
  "V1C0L14" : "Keskustelu",
  "V1C0L15" : "Kaikki kortit ovat käsissäsi!",
  "V1C0L2" : "Käännöskieli Suomeksi / SUOMI",
  "V1C0L3" : "Ilmastofresko",
  "V1C0L4" : "Jako",
  "V1C0L5" : "Kuinka pelata?",
  "V1C0L6" : "Tarvitset yhden korttipakan tiimiä kohden (4-7 hlö), paperirullan tai 1x2 metrin paperipalan, kyniä, kumeja, erivärisiä huopakyniä tai tusseja ja teippiä.",
  "V1C0L7" : "Pelin tavoitteena on, että tiimi kokoaa ilmastonmuutoksen tarinaksi pöydälle asettamalla kaikki kortit syy- ja seuraussuhteiden mukaisesti oikeaan järjestykseen, ja piirtämällä nuolia osoittamaan korttien välisiä yhteyksiä.",
  "V1C0L8" : "Odottakaa että tiimi on asetellut kaikki edelliset kortit paikoilleen ennen uusien korttien jakamista",
  "V1C0L9" : "Ajoitukset: 60 minuuttia korttipelin pelaamiseen; 20-30 minuuttia Freskin viimeistelyyn ja yhteenvetoon; 10 minuuttia henkilökohtaisen pohdinnan jakamiseen; ja 45-60 minuuttia toimenpiteistä ja ideoista keskustelemiseen.\n\n",
  "V1C10L1" : "Aerosolien päästöt",
  "V1C10L2" : "Nimestä huolimatta kyse ei ole aerosolipulloista. Aerosolit ovat paikallista hiukkassaastetta, joka syntyy fossiilisten polttoaineiden epätäydellisen palamisen yhteydessä. Ne ovat terveydelle haitallisia ja vaikuttavat negatiivisesti säteilypakotteeseen eli ne viilentävät ilmastoa. ",
  "V1C11L1" : "Ilmakehän CO2 -pitoisuus (ppm, miljoonasosa tilavuudesta)",
  "V1C11L2" : "Noin puolet kaikista CO2 -päästöistämme sitoutuu luonnollisiin hiilinieluihin. Toinen puolikas jää ilmakehään. Ilmakehän CO2 -pitoisuus on noussut 280:stä 415:een ppm (miljoonasosaan tilavuudesta) viimeisten 150 vuoden aikana. Tämä on enemmän kuin missään muussa hetkessä viimeisten kolmen miljoonan vuoden aikana.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Hiilinielut",
  "V1C12L2" : "Puolet vuotuisista CO2 -päästöistä absorboituu hiilinieluihin: \n - 1/4 kasvillisuuteen yhteyttämisen (fotosynteesin) kautta \n - 1/4 valtameriin \n Jäljelle jäävä puolikas jää ilmakehään. ",
  "V1C12L3" : "Valtameret",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Ilmakehä",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosynteesi",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Vuotuinen antropogeenisten (ihmisen toiminnasta aiheutuvien) CO2 -päästöjen jakautuminen (GtC/vuosi)",
  "V1C13L1" : "Ihmisen toiminnan johdosta voimistuva kasvihuoneilmiö",
  "V1C13L2" : "Kasvihuoneilmiö on luonnollinen ilmiö. Itse asiassa vesihöyry on yleisin kasvihuonekaasu. Ilman kasvihuoneilmiötä maapallolla olisi 33 astetta kylmempää. Hiilidioksidi ja muut ihmisen toiminnasta aiheutuvat kasvihuonekaasut vahvistavat kasvihuoneilmiötä ja lämmittävät ilmastoa.",
  "V1C13L3" : "Auringon säteilyvoimakkuus",
  "V1C13L4" : "Auringon säteilyn heijastuminen",
  "V1C13L5" : "Infrapunasäteily",
  "V1C13L6" : "Kasvihuoneilmiö",
  "V1C13L7" : "15°C",
  "V1C13L8" : "˗18°C",
  "V1C14L1" : "Energiabudjetti",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ)",
  "V1C14L2" : "Säteilypakotteesta kertyy maapallolle ylimääräistä energiaa. Tämä kaavio selittää, mihin tämä kertynyt energia päätyy. Se lämmittää merta, sulattaa jäätä, varastoituu maahan ja lämmittää ilmakehää.",
  "V1C14L3" : "Valtameri",
  "V1C14L4" : "Sulava jää",
  "V1C14L5" : "Maaperä",
  "V1C14L6" : "Ilmakehä",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Säteilypakote",
  "V1C15L10" : "Aurinkoenergia",
  "V1C15L11" : "Musta hiili lumella",
  "V1C15L12" : "Tiivistymisjuovat",
  "V1C15L13" : "Stratosfäärin vesihöyry (H2O)",
  "V1C15L14" : "Troposfäärin otsoni (O3)",
  "V1C15L15" : "Muut kasvihuonekaasut (WMGHG)",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Säteilypakote kuvaa maapallolle tulevan ja sieltä poistuvan energian välistä kokonaistasapainoa. Kasvihuoneilmiö on 3,8 W/m2 (wattia neliömetriä kohden) ja aerosolien vaikutus on -1 W/m2 eli säteilypakote on yhteensä 2,8 W/m2.",
  "V1C15L20" : "Maankäyttö",
  "V1C15L21" : "Aerosolit (suora vaikutus)",
  "V1C15L22" : "Aerosolit (epäsuora vaikutus)",
  "V1C15L23" : "Vulkaaninen",
  "V1C15L3" : "Ihmisen toiminnasta aiheutuva kasvihuoneilmiö",
  "V1C15L30" : "Ihmisen toiminnasta aiheutuvat antropogeeniset kasvihuonekaasupäästöt",
  "V1C15L31" : "Kokonaispäästöt",
  "V1C15L4" : "Aerosolit",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Sulavat jäätiköt",
  "V1C16L2" : "Lähes kaikki jäätiköt maapallolla ovat kutistuneet, ja satoja niistä on jo kadonnut kokonaan. Jäätiköt ovat tärkeitä, koska ne sekä tuottavat makeaa vettä ja säätelevät sitä. ",
  "V1C17L1" : "Valtamerten veden lämpötilan nousu",
  "V1C17L2" : "Valtameret sitovat 91 % maapallolle kertyvästä energiasta. Vesi laajenee lämmetessään, kuten monet materiaalit.",
  "V1C18L1" : "Merten jääpeitteen sulaminen",
  "V1C18L2" : "Merten jääpeitteen sulaminen ei nosta merenpintaa (kuten sulava jääkuutio juomassa ei aiheuta juoman tulvimista). ",
  "V1C19L1" : "Mannerjäätiköiden sulaminen",
  "V1C19L2" : "Grönlanti ja Etelämanner ovat mannerjäätiköitä. Jos ne sulaisivat kokonaan, Grönlannin sulaminen aiheuttaisi 7 metrin ja Etelämantereen sulaminen 54 metrin merenpinnan nousun. Viime jääkaudella mannerjäätiköt olivat paljon suurempia ja merenpinta oli 120 metriä nykyistä alempana.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Ihmisen toiminta",
  "V1C1L2" : "Tästä kaikki alkaa…",
  "V1C20L1" : "Veden kiertokulun häiriöt",
  "V1C20L2" : "Lämpimämpi vesi ja ilma aiheuttavat lisääntynyttä haihtumista valtamerten pinnalla. Tämä lisää sadepilviä ja sateita. Maa-alueilla lisääntynyt haihtuminen taas kuivattaa maaperää.",
  "V1C20L3" : "Veden haihtuminen",
  "V1C20L4" : "Pilvet",
  "V1C20L5" : "Sade",
  "V1C20L6" : "Lumi",
  "V1C20L7" : "Joet",
  "V1C20L8" : "Suodattuminen",
  "V1C21L1" : "Maapallon nouseva lämpötila",
  "V1C21L2" : "Keskilämpötila maapallolla on noussut 1,2°C vuodesta 1900. Tulevien päästöjemme määristä riippuen lämpötilan ennustetaan nousevan 1,5-5°C vuoteen 2100 mennessä. Viimeisen jääkauden ollessa huipussaan 20000 vuotta sitten keskimääräinen ilman lämpötila oli vain 5°C alempi kuin nykyään, ja lämpeneminen kesti 10000 vuotta.",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Maapallon pintalämpötilan muutos 1850-1900",
  "V1C21L7" : "Havaittu",
  "V1C21L8" : "Malli - luonnollinen ja ihmisen aiheuttama ",
  "V1C21L9" : "Malli - vain luonnollinen (aurinkosäteily ja vulkaaninen)",
  "V1C22L1" : "Merenpinnan nousu",
  "V1C22L2" : "Vuodesta 1900 lähtien, merenpinta on noussut 20cm. Tämä johtuu valtamerten vesien lämpölaajenemisesta, jäätiköiden ja jääpeitteiden sulamisesta.",
  "V1C22L3" : "Keskimääräinen merenpinnan nousu vuodesta 1900 lähtien",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Äärimmäinen, muttei mahdoton skenaario",
  "V1C23L1" : "Kalkkeutumisen vaikeudet",
  "V1C23L2" : "Kun merten pH laskee, kalkkikiven muodostuminen vaikeutuu, ja tämä vaikuttaa erityisesti kalkkikuorten syntyyn.",
  "V1C24L1" : "Valtamerien happamoituminen",
  "V1C24L2" : "Kun hiilidioksidi liukenee valtamereen, se muuttuu ioneiksi, jotka happamoittavat valtameriä (veden pH laskee).",
  "V1C24L3" : "Valtamerten happamoituminen RCP-skenaarioiden mukaan (pH)",
  "V1C25L1" : "Maa-alueiden biologinen monimuotoisuus",
  "V1C25L2" : "Luonnon monimuotoisuuden heikkenemisen eli luontokadon aiheuttajia ovat elinympäristöjen tuhoutuminen, luonnonlajien ylikulutus, saasteet, ilmastonmuutos ja vieraslajien levittäytyminen.\nYmpäristön muutokset kuten lämpötila ja veden puute pakottavat lajeja muuttamaan ja mukauttamaan elintapojaan.\n",
  "V1C26L1" : "Jokitulvat",
  "V1C26L2" : "Veden kiertohäiriöt voivat sekä lisätä että vähentää sademäärää. Lisääntyneet sateet voivat aiheuttaa tulvia. Maaperän kuivuus tai kaupunkialueiden päällystetty maanpinta voivat pahentaa tulvia, koska vesi valuu pois eikä imeydy maaperään.",
  "V1C27L1" : "Merien biologinen monimuotoisuus",
  "V1C27L2" : "Siipikiduskotilot ja kokkolitoforit ovat valtamerten ravintoketjun pohjalla. Jos ne ajautuvat sukupuuttoon, koko meribiodiversiteetti on uhattuna. Myös merivesien lämpeneminen ja ylikalastus uhkaavat merten biologista monimuotoisuutta.",
  "V1C28L1" : "Taudinkantajat",
  "V1C28L2" : "Ilmaston lämpeneminen saa eläimet levittäytymään uusille asuinalueille. Tulokkaat saattavat kantaa mukanaan sairauksia joille ihmisillä ei ole vastustuskykyä. ",
  "V1C29L1" : "Siipikiduskotilot ja kokkolitoforit",
  "V1C29L2" : "Siipikiduskotilot ovat eläinplanktonin ja kokkolitoforit kasviplanktonin tyyppejä. Näillä pieneliöillä on kalkkeutunut kuori.",
  "V1C2L1" : "Teollisuus",
  "V1C2L2" : "Teollisuus käyttää fossiilisia polttoaineita ja sähköä. Teollisen toiminnan osuus on 40 % kaikista kasvihuonekaasupäästöistä.",
  "V1C30L1" : "Kuivuusjaksot",
  "V1C30L2" : "Veden kiertohäiriöt voivat sekä kasvattaa että vähentää sademäärää. Sateiden puute voi johtaa kuivuuteen. Kuivuusjaksot tulevat todennäköisesti yleistymään tulevaisuudessa.",
  "V1C31L1" : "Makean veden saatavuus",
  "V1C31L2" : "Makean veden saatavuuteen vaikuttavat sademäärän muutokset ja jokien virtausta säätelevien jäätiköiden sulaminen.",
  "V1C32L1" : "Maatalouden satojen väheneminen",
  "V1C32L2" : "Elintarvikkeiden tuotantoon vaikuttavat lämpötila, kuivuus, äärimmäiset sääilmiöt, tulvat ja merenpinnan nousu (esim. Niilin suisto).",
  "V1C33L1" : "Rannikkotulvat",
  "V1C33L2" : "Syklonit ja ilmakehän aallot synnyttävät tuulta, aaltoja ja matalapaineita. Ilmanpaineen 1 hektopascalin lasku aiheuttaa 1 cm:n merenpinnan nousun. Tällaiset olosuhteet voivat aiheuttaa rannikkotulvia, joita entisestään pahentaa myös merenpinnan nousu.",
  "V1C34L1" : "Syklonit",
  "V1C34L2" : "Syklonit saavat energiansa valtamerten lämpimästä pintavedestä. Ilmastonmuutos tekee sykloneista voimakkaampia.",
  "V1C35L1" : "Metsäpalot",
  "V1C35L2" : "Metsäpalot syttyvät ja leviävät helpommin kuivuusjaksojen ja helleaaltojen aikana. Metsäpalot, kuten metsäkatokin, tuottavat hiilidioksipäästöjä. Tämä synnyttää takaisinkytkennän.",
  "V1C36L1" : "Helleaallot",
  "V1C36L2" : "Helleaallot tulevat lisääntymään ja voimistumaan. Korkeat lämpötilat ja kosteus voivat yhdessä luoda kohtalokkaat olosuhteet ihmisille. Ihmisille vaarallisten sääolosuhteiden määrä tulee lisääntymään.",
  "V1C37L1" : "Nälänhätä",
  "V1C37L2" : "Satojen pienentyminen ja meren biologisen monimuotoisuuden väheneminen voivat aiheuttaa nälänhätää.",
  "V1C38L1" : "Ihmisten terveys",
  "V1C38L2" : "Nälänhätä, taudinkantajat, helleaallot ja aseelliset selkkaukset uhkaavat ihmisten terveyttä ja hyvinvointia.",
  "V1C39L1" : "Ilmastopakolaiset",
  "V1C39L2" : "Ilmastonmuutoksen seurauksena laajoja alueita tulee muuttumaan asuinkelvottomiksi, mikä pakottaa ihmiset muuttamaan muualle.",
  "V1C3L1" : "Rakennusten käyttö",
  "V1C3L2" : "Rakennukset (asuinrakennukset ja toimitilat) käyttävät fossiilisia polttoaineita ja sähköä. Näiden osuus on 20 % kaikista kasvihuonekaasupäästöistä.",
  "V1C40L1" : "Aseelliset selkkaukset",
  "V1C40L2" : "Meidän ei pitäisi antaa asioiden päätyä tähän...",
  "V1C41L1" : "Ikirouta",
  "V1C41L2" : "Ikirouta on pysyvästi jäätynyttä maata. Sulaessaan se vapauttaa metaania, hiilidioksidia ja haihtuvia orgaanisia yhdisteitä, kun aiemmin jäätyneenä ollut orgaaninen aines alkaa hajota. Tämä aiheuttaa voimistuvan takaisinkytkennän.",
  "V1C42L1" : "Kasvava eriarvoisuus",
  "V1C42L2" : "Ilmastonmuutos lisää yksilöiden, sukupolvien ja maiden välistä sosiaalisista ja taloudellista eriarvoisuutta. Ilmastopolitiikan tulee olla tasapuolista ja oikeudenmukaista, jos haluamme välttyä eriarvoisuuden lisääntymiseltä.",
  "V1C4L1" : "Liikenne- ja kuljetusala",
  "V1C4L2" : "Liikenne- ja kuljetusala on erittäin riippuvainen öljystä. Sen osuus on 15 % kaikista kasvihuonekaasupäästöistä.",
  "V1C5L1" : "Fossiilisten polttoaineiden poltto",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fossiilisia polttoaineita ovat kivihiili, öljy ja maakaasu. Niitä käytetään pääasiassa rakennuksissa, liikenteessä ja teollisuudessa. Poltettaessa ne aiheuttavat hiilidioksidipäästöjä (CO2).",
  "V1C5L3" : "40 GtCO2/vuosi",
  "V1C5L4" : "Miljardi tonnia hiilidioksidia vuodessa ",
  "V1C5L5" : "Fossiilisten polttoaineiden hiilidioksidipäästöt",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Metsäkato",
  "V1C6L2" : "Metsäkadolla tarkoitetaan puiden kaatamista tai polttamista yli metsien oman kyvyn ennallistaa itsensä. 80% metsäkadosta johtuu maatalouden ja eläintuotannon laajentumisesta. Hiilidioksidipäästöjen lisäksi metsäkato tuhoaa monien lajien luontaisia elinympäristöjä.",
  "V1C7L1" : "CO2 -päästöt",
  "V1C7L2" : "Hiilidioksidi (CO2) on merkittävin antropogeeninen (ihmisen toiminnasta aiheutuva) kasvihuonekaasu. CO2 -päästöt aiheutuvat fossiilisten polttoaineiden käytöstä ja metsien hävittämisestä.",
  "V1C7L3" : "Fossiiliset polttoaineet",
  "V1C7L4" : "Metsäkato",
  "V1C7L5" : "Ihmisen toiminnan aiheuttamat CO2-päästöt (GtC/vuosi)",
  "V1C8L1" : "Maatalous",
  "V1C8L2" : "Maatalous on vastuussa hiilidioksidi- (metsien hävittämisen kautta), metaani- (nautakarjan ja riisinviljelyn päästöt) ja dityppioksidipäästöistä (lannoitteista). Kaiken kaikkiaan maatalouden osuus kasvihuonekaasuista on 25 prosenttia.",
  "V1C999L2" : "Climate Freskin on kehittänyt Cédric Ringenbach. Sen jakelusta vastaa voittoa tavoittelematon La Fresque du Climat -järjestö.",
  "V1C999L3" : "Ennen Climate Freskin järjestämistä sinun on osallistuttava Climate Fresk -työpajaan ja kouluttauduttava fasilitaattoriksi.\nTämän pelin ei-kaupallinen käyttö on suojattu Creative Commons BY-NC-ND -lisenssillä.\n",
  "V1C999L4" : "Kaikki kaupallinen tai yrityksen sisäinen käyttö edellyttää Climate Freskin käyttölupaa.\nLisenssi on saatavilla kokonaisuudessaan osoitteessa ilmastofresk.org/licence.\nLisenssimaksut voi maksaa osoitteessa ilmastofresk.org/fees",
  "V1C999L5" : "Tekijä Cédric Ringenbach \n +33 7 54 57 86 65 climate.fresk@ringenbach.com",
  "V1C999L6" : "Climate Fresk järjestö climatefresk.org",
  "V1C999L7" : "Skannaa ja liity joukkoomme!",
  "V1C999L8" : "FI-FI",
  "V1C999L9" : "suomenkielinen",
  "V1C999L90" : "Lähde: IPCC",
  "V1C999L91" : "Painettu 100 % kierrätetylle paperille",
  "V1C999L92" : "Lähde: IPCC",
  "V1C999L93" : "Lähde: IPCC",
  "V1C999L94" : "Lähde: IPCC",
  "V1C999L95" : "Lähde: IPCC",
  "V1C999L96" : "Lähde: IPCC",
  "V1C999L97" : "Lähde: IPCC",
  "V1C999L98" : "Lähde: IPCC",
  "V1C999L99" : "Lähde: IPCC",
  "V1C99L1" : "Korjaus",
  "V1C99L9" : "Korjaus",
  "V1C9L1" : "Muut kasvihuonekaasupäästöt",
  "V1C9L2" : "Hiilidioksidi (CO2) ei ole ainoa kasvihuonekaasu. Muiden joukossa ovat metaani (CH4) ja dityppioksidi (N2O), jotka molemmat syntyvät lähinnä maataloudesta."
}