{
    "V1C0L0" : "מבוגרים",
    "V1C0L1" : "Hébreu/Hebrew",
    "V1C0L2" : "Ivrit עברית  ",
    "V1C0L3" : "פרסקו אקלים",
    "V1C0L4" : "- פרסקו  - קיר  - פאזל  פסיפס  - משחק  - טלאים  - חידה",
    "V1C0L15" : "כל הקלפים בידיים שלך!",
    "V1C0L5" : "איך משחקים?",
    "V1C0L6" : "מה צריך? חפיסת קלפים אחת לכל קבוצה (5 עד 7 אנשים בקבוצה), גליונות נייר או בריסטולים לכיסוי משטח העבודה (בגודל 1X2 מ'), עפרונות, מחקים, צבעים (לורדים, טושים) ונייר דבק\n\n",
    "V1C0L7" : "מטרת המשחק היא להניח את הקלפים על השולחן כצוות לפי סדר של סיבה ותוצאה, וכן לצייר את הקשרים בין הקלפים בעזרת חיצים. סידור הקלפים וסימון חיצים בינהם יוצרים תמונה המתארת את שינויי האקלים והשלכותיהם.\n\n",
    "V1C0L8" : "הקלפים מאורגנים לפי 5 סטים, המחולקים בזה אחר זה לצוות. יש לסדר את כל הקלפים של סט אחד לפני שמקבלים את הקלפים של הסט הבא.\n\n",
    "V1C0L9" : "תזמון: שעה וחצי לסידור כל הקלפים, חצי שעה לקישוט הפרסקו, הצגת התוצאה ושעה לעיבוד ודיון משותף על הפתרונות.\n\n",
    "V1C0L10" : "לגרסה פשוטה יותר (או מהירה יותר) של המשחק, הסירו את קלפים מספר: #10, #14, #15 ו/או #41, #42.",
    "V1C0L11" : "חשיבה, הנמקה",
    "V1C0L12" : "יצירתיות",
    "V1C0L13" : "סקירה, הצגה",
    "V1C0L14" : "תחקיר",
    "V1C1L1" : "פעילויות אנושיות",
    "V1C1L2" : "כאן מתחיל הכל ...",
    "V1C2L1" : "תעשייה",
    "V1C2L2" : "התעשייה משתמשת בדלקי מאובנים ובחשמל  ואחראית לכ-40% מפליטות גזי החממה בעולם.",
    "V1C3L1" : "שימוש בבניינים",
    "V1C3L2" : "ענף הבניין (למגורים ולמסחר) עושה שימוש בדלקי מאובנים ובחשמל ואחראי לכ-20% מפליטות גזי החממה בעולם.",
    "V1C4L1" : "תחבורה",
    "V1C4L2" : "ענף התחבורה תלוי מאוד בנפט ואחראי לכ-15% מפליטות גזי החממה בעולם.",
    "V1C5L1" : "דלקי מאובנים (פוסיליים) ",
    "V1C5L2" : "דלקי מאובנים הם פחם, נפט וגז טבעי. הם משמשים כמקור אנרגיה בעיקר במבנים, בתחבורה ובתעשייה. הם פולטים פחמן דו-חמצני (CO2) בעת שריפתם.",
    "V1C5L3" : "40 מיליארד פחמן דו חמצני (CO2) טון בשנה",
    "V1C5L4" : "מיליארד טון פחמן דו חמצני בשנה",
    "V1C5L5" : "פליטות פחמן דו חמצני מדלקי מאובנים ",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11" : "SSP1-1.9",
    "V1C5L12" : "SSP1-2.6",
    "V1C5L13" : "SSP2-4.5",
    "V1C5L14" : "SSP3-7.0",
    "V1C5L15" : "SSP5-8.5",
    "V1C6L1" : "בירוא יערות ",
    "V1C6L2" : "בירוא יערות מוגדר ככריתה או שריפה של עצים מעבר ליכולת של היער לשקם את עצמו. כ-80% מבירוא היערות נובע מהרחבת השטחים החקלאיים.",
    "V1C7L1" : "פליטות פחמן דו חמצני ",
    "V1C7L2" : "פחמן דו חמצני (CO2) הוא גז החממה האנתרופוגני (כלומר נפלט עקב פעילויות אנושיות) העיקרי. פליטות אלה נגרמות משריפת דלקי מאובנים ומבירוא היערות.",
    "V1C7L3" : "דלקי מאובנים (פוסיליים) ",
    "V1C7L4" : "בירוא יערות",
    "V1C7L5" : "פליטות אנתרופוגניות של פחמן דו-חמצני (במיליארדי טון בשנה, GtC/yr)",
    "V1C8L1" : "חקלאות",
    "V1C8L2" : "ענף החקלאות לא פולט הרבה פחמן דו-חמצני (CO2), אך אחראי לפליטה רבה של גז מתאן (בעיקר מגידול בקר ושדות אורז); ושל תחמוצות חנקן (מחומרי דישון). יחד עם גזי החממה הנפלטים מבירוא היערות, ענף החקלאות אחראי לכ-25% מפליטות גזי החממה בעולם.",
    "V1C9L1" : "גזי חממה אחרים",
    "V1C9L2" : "פחמן דו-חמצני (CO2) אינו גז החממה היחיד. בין היתר ניתן לציין גם את המתאן (CH4) וגם את החמצן הדו-חנקני (N2O), אשר נפלטים בעיקר כתוצאה מפעילות חקלאית.",
    "V1C10L1" : "אירוסולים ",
    "V1C10L2" : "אין להם כל קשר למכלי ספריי (המכונים מכלי אירוסול). אירוסולים (חלקיקים מרחפים) הם סוג של זיהום מקומי שמקורו בבעירה לא מושלמת של דלקי מאובנים. הם מזיקים לבריאות האדם ותורמים באופן שלילי לאילוץ הקרינתי. כלומר, יש להם אפקט מקרר על האקלים.",
    "V1C11L1" : "ריכוז פחמן דו חמצני (חלקיקים למיליון, ppm)",
    "V1C11L2" : "כמחצית מפליטות הפחמן הדו-חמצני (CO2) נתפסת על ידי מבלעי פחמן (carbon sinks) טבעיים. המחצית השנייה נותרת באטמוספירה. ב-150 השנים האחרונות ריכוז הפחמן הדו-חמצני באטמוספירה עלה מ-280 ל-410 חלקיקים למיליון (ppm). זהו הריכוז הגבוה ביותר ששרר בכדור הארץ בשלושה מיליון השנים האחרונות. ",
    "V1C11L3" : "280 ppm   ",
    "V1C11L4" : "415 ppm",
    "V1C11L5" : "400 ppm",
    "V1C11L6" : "1,000 ppm",
    "V1C12L1" : "מבלעי פחמן (carbon sinks)",
    "V1C12L2" : "מחצית מהפחמן הדו-חמצני שאנו פולטים כל שנה נתפס על ידי מבלעי פחמן (carbon sinks): \n- כרבע על ידי צמחיה (בתהליך הפוטוסינתזה)\n- כרבע על ידי האוקיינוסים\nהמחצית הנותרת נשארת באטמוספירה. ",
    "V1C12L3" : "אוקיינוסים",
    "V1C12L4" : "1/4",
    "V1C12L5" : "אטמוספירה",
    "V1C12L6" : "1/2",
    "V1C12L7" : "פוטוסינתזה",
    "V1C12L8" : "1/4",
    "V1C12L9" : "חלוקת הפחמן הדו חמצני האנתרופוגני בשנה (ג'יגה-טון פחמן לשנה)",
    "V1C13L1" : "אפקט חממה מוגבר",
    "V1C13L2" : "אפקט החממה הוא תופעה טבעית. אגב, גז החממה העיקרי הוא אדי מים. ללא אפקט החממה, כדור הארץ היה קר יותר ב- 33 מעלות צלזיוס. פליטות של פחמן דו חמצני וגזי חממה אחרים מפעילות אנושית גורמות להגברת אפקט החממה, אשר גורמת להתחממות של האקלים. ",
    "V1C13L3" : "קרינת שמש",
    "V1C13L4" : "החזר אור",
    "V1C13L5" : "קרינה אינפרא אדומה",
    "V1C13L6" : "אפקט החממה",
    "V1C13L7" : "15°C",
    "V1C13L8" : "-18°C",
    "V1C14L1" : "תקציב אנרגיה",
    "V1C14L2" : "גרף זה מסביר לאן מתפזרת האנרגיה שהצטברה בכדור הארץ כתוצאה מהאילוץ הקרינתי: היא מחממת את האוקיינוסים, מפשירה קרחונים, נספגת בקרקע ומחממת את האטמוספירה.",
    "V1C14L3" : "אוקיינוס",
    "V1C14L4" : "הפשרת קרחונים",
    "V1C14L5" : "פיזור בקרקע",
    "V1C14L6" : "אטמוספירה",
    "V1C14L7" : "91%",
    "V1C14L8" : "3%",
    "V1C14L9" : "5%",
    "V1C14L10" : "1%",
    "V1C14L11" : "תכולת אנרגיה (ZJ)",
    "V1C15L1" : "אילוץ קרינתי",
    "V1C15L2" : "אילוץ קרינתי (radiative forcing) הוא המדידה של ההפרש בין האנרגיה שנכנסת לכדור הארץ בכל שניה לבין האנרגיה שמשתחררת ממנו. הפרש זה עומד על ל-2.8 ואט/מ\"ר - 3.8 ואט/מ\"ר לאפקט החממה ו- (1-) וואט/מ\"ר (W/m²) לאירוסולים.",
    "V1C15L3" : "אפקט החממה המוגבר",
    "V1C15L4" : "אירוסולים",
    "V1C15L5" : "2.8 W/m²",
    "V1C15L10" : "סולארי",
    "V1C15L11" : "פחמן שחור על שלג",
    "V1C15L12" : "פסי התעבות",
    "V1C15L13" : "אדי מים בסטרטוספירה",
    "V1C15L14" : "אוזון בטרופוספירה",
    "V1C15L15" : "גזי-חממה-מעורבבים-היטב אחרים (WMGHG) ",
    "V1C15L16" : "חמצן דו חנקני (N2O)",
    "V1C15L17" : "מתאן (CH4)",
    "V1C15L18" : "פחמן דו חמצני (CO2)",
    "V1C15L20" : "שימושי קרקע",
    "V1C15L21" : "אירוסולים (השפעה ישירה)",
    "V1C15L22" : "אירוסולים (השפעה עקיפה)",
    "V1C15L23" : "געשי",
    "V1C15L30" : "סך הכול אנתרופוגני",
    "V1C15L31" : "סךהכול",
    "V1C16L1" : "הפשרת קרחונים",
    "V1C16L2" : "כמעט כל הקרחונים נמצאים בנסיגה. מאות מהם כבר נעלמו. קרחונים אלה חשובים כיוון שיש להם תפקיד מווסת והם מקור למים מתוקים.",
    "V1C17L1" : "עלייה בטמפרטורת המים",
    "V1C17L2" : "האוקיאנוסים סופגים 91% מהאנרגיה המצטברת בכדור הארץ. כשהמים מתחממים,הם מתרחבים.",
    "V1C18L1" : "הפשרת קרחונים ימיים",
    "V1C18L2" : "הפשרת קרחונים ימיים אינה תורמת לעליית מפלס הים (קוביית קרח שנמסה בכוס מים אינה גורמת למפלס המים לעלות). ",
    "V1C19L1" : "הפשרת משטחי קרח יבשתיים",
    "V1C19L2" : "גרינלנד ואנטארקטיקה הן משטחי קרח יבשתיים. אם הם יפשירו לחלוטין, הם יגרמו לעלייה של 7 מטרים בגובה פני הים (מהפשרת גרינלנד) ושל 54 מטר (מהפשרת אנטרקטיקה). בתקופת הקרח האחרונה, משטחי הקרח היו כה גדולים עד שגובה פני הים היה נמוך ב-120 מטרים מגובה פני הים כיום.",
    "V1C19L3" : "7 מטרים",
    "V1C19L4" : "54 מטרים",
    "V1C20L1" : "שיבוש מחזור המים",
    "V1C20L2" : "התחממות האוקיינוסים והאטמוספירה מגבירה את האידוי על פני האוקיינוסים. אידוי מוגבר זה גורם להיווצרות יותר ענני הגשם ואז לגשמים. התחממות הקרקע והאטמוספירה מגבירה גם את האידוי על פני היבשה, אשר גורם להתייבשות הקרקע.",
    "V1C20L3" : "אידוי",
    "V1C20L4" : "עננים",
    "V1C20L5" : "גשם",
    "V1C20L6" : "שלג",
    "V1C20L7" : "נהרות",
    "V1C20L8" : "חלחול",
    "V1C21L1" : "עלייה בטמפרטורה",
    "V1C21L2" : "הטמפרטורה הממוצעת של האוויר על פני כדור הארץ עלתה ב-1.2 מעלות צלסיוס מאז שנת 1900. לפי תרחישי הפליטות, הטמפרטורה צפויה לעלות ב-1.5 עד 5 מעלות צלסיוס עד שנת 2100.                                                         בעידן הקרח האחרון, לפני 20,000 שנים, טמפרטורת האוויר הממוצעת הייתה נמוכה ב-5 מעלות צלסיוס בלבד בהשוואה להיום, וההתחממות נמשכה 10,000 שנים.",
    "V1C21L3" : "+ 1.2°C",
    "V1C21L4" : "+ 1.5°C",
    "V1C21L5" : "+ 5°C",
    "V1C21L6" : "שינוי בטמפרטורת פני הקרקע העולמית בין השנים 1850-1900",
    "V1C21L7" : "נצפה",
    "V1C21L8" : "דגם (מודל) טבעי ומעשה אדם",
    "V1C21L9" : "דגם (מודל) טבעי בלבד (סולארי וגעשי).",
    "V1C22L1" : "עליית מפלס הים",
    "V1C22L2" : "מאז 1900 מפלס פני הים עלה ב 20 ס\"מ. זאת כתוצאה מהתפשטות תרמית של מי האוקיינוסים כמו גם מהפשרת הקרחונים היבשתיים ומשטחי הקרח.",
    "V1C22L3" : "ממוצע עולמי של עליית מפלס הים מאז 1900",
    "V1C22L4" : "20 סמ",
    "V1C22L5" : "80 סמ",
    "V1C22L6" : "50 סמ",
    "V1C22L7" : "תרחיש קיצוני אך לא בלתי אפשרי",
    "V1C23L1" : "קשיים בתהליך בניית שלד הסידן (תהליך ההסתיידות - calcification).",
    "V1C23L2" : "כאשר ה-pH יורד, קשה יותר לאבן גיר להיווצר, במיוחד עבור קונכיות גירניות.",
    "V1C24L1" : "החמצת אוקיינוסים",
    "V1C24L2" : "כאשר פחמן דו חמצני מתמוסס באוקיינוס, הוא הופך ליוני חומצה (H2CO3 ו -HCO3). תהליך זה גורם להחמצת האוקיינוסים וה- pH יורד.",
    "V1C24L3" : "החמצת האוקיינוס (ב- pH) על פי תרחישי RCP שונים",
    "V1C25L1" : "מגוון ביולוגי יבשתי",
    "V1C25L2" : "בעלי חיים וצמחים מושפעים משינויי הטמפרטורה ושיבוש במחזור המים. הם עשויים לנדוד, להיכחד או, לעתים רחוקות יותר, לשגשג ולהתרבות.",
    "V1C26L1" : "הצפות",
    "V1C26L2" : "שיבוש מחזור המים יכול גם להגדיל וגם להפחית את כמות המשקעים. עלייה בכמות המשקעים יכולה להוביל להצפות או לשטפונות. בשל העיור או כאשר הקרקע יבשה מאוד כתוצאה מבצורת המצב אף מחמיר, כיוון שהמים זורמים על פני הקרקע ולא מחלחלים.",
    "V1C27L1" : "מגוון ביולוגי ימי",
    "V1C27L2" : "פטרופודים וקוקוליתופורים הם בסיס שרשרת המזון באוקיינוס. לכן אם הם ייעלמו, כלל המגוון הביולוגי הימי יהיה בסכנה. התחממות האוקיינוסים גם מאיימת על המגוון הביולוגי הימי.",
    "V1C28L1" : "מפיצי מחלות (וקטורים פתוגניים)",
    "V1C28L2" : "יש בעלי חיים הנושאים מחלות. ההתחממות הגלובלית גורמת להם לנדוד והם עלולים להגיע לאזורים שבהם לאוכלוסייה אין חיסון נגד אותן מחלות.",
    "V1C29L1" : "פטרופודים וקוקוליתופורים",
    "V1C29L2" : "פטרופודים הם זואופלנקטון וקוקוליתופורים הם פיטופלנקטון. לאורגניזמים זעירים אלו יש שלד או מעטפת גירניים.",
    "V1C30L1" : "בצורות",
    "V1C30L2" : "שיבוש במחזור המים יכול להגדיל או להפחית את כמות המשקעים. משמעות הפחתה בכמות המשקעים היא בצורת. בצורות צפויות להיות תכופות יותר בעתיד.",
    "V1C31L1" : "מקורות מים מתוקים",
    "V1C31L2" : "מקורות מים מתוקים מושפעים משינויים במשקעים ומהיעלמות קרחונים יבשתיים וכיפות קרח, המווסתים את זרימת הנהרות. ",
    "V1C32L1" : "ירידה ביבול החקלאי",
    "V1C32L2" : "ייצור מזון יכול להיות מושפע מטמפרטורה, מבצורות, מאירועי מזג אוויר קיצוניים, משיטפונות ומהצפות חופיות (לדוגמה, דלתת הנילוס).",
    "V1C33L1" : "הצפות חופיות",
    "V1C33L2" : "تجلب الأعاصير والاضطرابات الجوية الرياح، الأمواج وتؤدي إلى ضغوط جوية منخفضة. بحيث أن كل انخفاض في الضغط الجوي بمعدل 1 هيكتوباسكال يتسبب في 1 سم أكثر في مستوى الماء.  وبالتالي الأعاصير يمكن أن تؤدي إلى الغمر (الفيضانات الساحلية) والتي تتفاقم أصلا بسبب ارتفاع مستوى المحيط.",
    "V1C34L1" : "ציקלונים",
    "V1C34L2" : "ציקלונים שואבים אנרגיה ממים חמים על פני האוקיינוסים. בגלל ההתחממות הגלובלית הציקלונים מתחזקים.",
    "V1C35L1" : "שריפות יער",
    "V1C35L2" : "שריפות יער מתחילות ומתפשטות ביתר קלות בזמן בצורות וגלי חום. הן פולטות פחמן דו חמצני באותה דרך כמו בירוא היערות.",
    "V1C36L1" : "גלי חום",
    "V1C36L2" : "כתוצאה מהעלייה בטמפרטורות, גלי חום הופכים לעוצמתיים ושכיחים יותר.",
    "V1C37L1" : "רעב המוני ( Hunger)",
    "V1C37L2" : "רעב המוני יכול להיגרם כתוצאה מירידה ביבול החקלאי וכתוצאה מהקטנת המגוון הביולוגי הימי.",
    "V1C38L1" : "בריאות האדם",
    "V1C38L2" : "רעב, התפשטות של מפיצי מחלות, גלי חום וסכסוכים חמושים עלולים להשפיע על בריאות האדם.",
    "V1C39L1" : "פליטי אקלים",
    "V1C39L2" : "באופן בלתי נמנע, ההשלכות של שינויי האקלים יהפכו חלק מהמערכות האקולוגיות לבלתי ראויות למגורי אדם ויאלצו אנשים להגר.",
    "V1C40L1" : "סכסוכים חמושים",
    "V1C40L2" : "אסור לנו לתת לזה להסתיים ככה...",
    "V1C41L1" : "פרמפרוסט (קִפְאַת עַד)",
    "V1C41L2" : "פרמפרוסט היא קרקע קפואת-עד. כיום, קרקע זו מתחילה להפשיר. כתוצאה מכך משתחררים לאטמוספירה גזי מתאן ופחמן דו-חמצני שמקורם בחומר אורגני מפורק, ושהיו קבורים תחת שכבת הקרקע הקפואה. תופעה זו גורמת ללולאת משוב חיובי, בדומה לשריפות יער ושינויים באלבידו (החזר קרינה) עקב הפשרת קרח ימי.",
    "V1C42L1" : "המסוע הימי  (Thermohaline circulation)",
    "V1C42L2" : "זרם הגולף הוא חלק מהמסוע הימי (Ocean's Thermohaline circulation). הוא עלול להיחלש כתוצאה מתוספת מים מתוקים בשל הפשרת הקרחונים של גרינלנד. היחלשות זו עלולה לגרום להפרעה מוגברת של מחזור המים ולהפחתת יכולת האוקיינוסים לספוג פחמן וחום.",
    "V1C99L1" : "מפתח",
    "V1C99L9" : "מפתח",
    "V1C999L2" : "פרסקו אקלים פותח על ידי סדריק רינגנבך (Cédric Ringenbach). הפצתו מנוהלת על ידי העמותה 'La Fresque du Climat'.",
    "V1C999L3" : "משחק זה מוגן על ידי רישיון Creative Commons BY-NC-ND עבור שימוש לא מסחרי.",
    "V1C999L4" : "השימוש במשחק זה למטרות עסקיות מותר בכפוף לתשלום תמלוגים בסך 10% או 3 יורו למשתתף במקרה של שימוש פנימי. הרשיון המקיף זמין באתר \n www.fresqueduclimat.org/licence/ \n ניתן לשלם באתר \n www.fresqueduclimat.org/droits/.\n ",
    "V1C999L5" : "ליצירת קשר עם היוצר, סדריק רינגנבך: \n climate.fresk@ringenbach.com \n 0033-7-54-57-86-65 \n",
    "V1C999L6" : "ארגון La Fresque du Climat \n contact@fresqueduclimat.org\n",
    "V1C999L7" : "סרקו כדי להצטרף אלינו!",
    "V1C999L8" : "HE-IL",
    "V1C999L9" : "עברית",
    "V1C999L90" : "מקור: IPCC",
    "V1C999L91" : "מקור: IPCC",
    "V1C999L92" : "מקור: IPCC",
    "V1C999L93" : "מקור: IPCC",
    "V1C999L94" : "מקור: IPCC",
    "V1C999L95" : "מקור: IPCC",
    "V1C999L96" : "מקור: IPCC",
    "V1C999L97" : "מקור: IPCC",
    "V1C999L98" : "מקור: IPCC",
    "V1C999L99" : "מקור: IPCC"
}