{"V0C0L0" : "",
"V1C0L0" : "",
"V1C0L1" : "English",
"V1C0L2" : "Hindi",
"V1C0L3" : "",
"V1C0L4" : "Puzzle- I feel Puzzle is more accurate word than any other words. Word expresses the holistic meaning of climate & how climate can puzzle you in return, if you do not behave within limits. Climate can positively puzzle you, if you take care of it in small- small ways.( just thought of expressing my understanding about the word)",
"V1C0L15" : "सभी कार्ड आपके हाथ में हैं",
"V1C0L5" : "कैसे सहभाग ले",
"V1C0L6" : "आपको प्रति टीम कार्डों की एक गड्डी (६- ८ सहभागी ), 1 x 2 मीटर पेपर रोल, पेंसिल, रबर, रंगीन पेन और टेप चाहिए।",
"V1C0L7" : "इसका उद्देश्य प्रत्येक टीम के लिए, टेबल पर कार्डों को क्रम में रखना, सभी कारण और प्रभाव के सहसंबंधों को ढूंढना और कार्डों के बीच तीर लगाना ताकि यह स्पष्ट किया जा सके कि वातावरण परिवर्तन क्या है।",
"V1C0L8" : "एक के बाद एक कार्ड के सेट को निपट ले और अगले सेट को निपटनेसे पहले सभी कार्ड्स टेबल पर नीचे रखे जाने तक प्रतीक्षा करें",
"V1C0L9" : "समय संकेत: कार्ड रखने के लिए एक घंटा, समउचित संग्रह (कोलाज) बनाने के लिए एक घंटा और हमने जो सीखा है उस पर एक साथ बैठकर चर्चा करने के लिए एक घंटा।",
"V1C0L10" : "खेल को आसान (या तेज) बनाने के लिए कार्ड नंबर # 10, # 14,#15 और/ या # 41, # 42 को निकाल दे",
"V1C0L11" : "तर्क",
"V1C0L12" : "रचनात्मकता",
"V1C0L13" : "समीक्षा",
"V1C0L14" : "विवरण लेना",
"V1C1L1" : "मानवीय गतिविधियाँ",
"V1C1L2" : "यही से सब शुरू होता है…",
"V1C2L1" : "उद्योग",
"V1C2L2" : "उद्योग, जीवाश्म ईंधन और बिजली का उपयोग करता है, ग्रीनहाउस गैस (GHG) उत्सर्जन का हिस्सा इसमें 40% है",
"V1C3L1" : "भवन उपयोग",
"V1C3L2" : "भवन क्षेत्र (आवास और व्यावसायिक उपयोग) जीवाश्म ईंधन और बिजली का उपयोग करता है, ग्रीनहाउस गैस (GHG) उत्सर्जन का हिस्सा इसमें 20% है",
"V1C4L1" : "परिवहन",
"V1C4L2" : "परिवहन क्षेत्र, तेल पर अत्यधिक निर्भर है। इसमें  ग्रीनहाउस गैस उत्सर्जन का 15% हिस्सा है",
"V1C5L1" : "जीवाश्म ईंधन",
"V1C5L2" : "जीवाश्म ईंधन याने, कोयला, तेल और प्राकृतिक गैस हैं, इनका उपयोग मुख्यतः भवन, परिवहन और उद्योगो में किया जाता है उन्हे जलानेके बाद वे CO2 उत्सर्जित करते हैं",
"V1C5L3" : "40 GtCO2/yr",
"V1C5L4" : "अरब टन CO2 प्रति वर्ष",
"V1C5L5" : "जीवाश्म ईंधन से CO2 उत्सर्जन",
"V1C5L6" : "2060",
"V1C5L7" : "2080",
"V1C5L11" : "SSP1-1.9",
"V1C5L12" : "SSP1-2.6",
"V1C5L13" : "SSP2-4.5",
"V1C5L14" : "SSP3-7.0",
"V1C5L15" : "SSP5-8.5",
"V1C6L1" : "जंगल कटाई",
"V1C6L2" : "वनों को नष्ट कर देना याने पेडों को इस तरहा काट देना या जला देना जिससे जंगल खुद को पुनर्स्थापित करने की क्षमता खो दे ।  80% वनों की कटाई कृषि विस्तार द्वारा संचालित होती है",
"V1C7L1" : "CO2 उत्सर्जन",
"V1C7L2" : "CO2, या कार्बन डाइऑक्साइड, उत्सर्जन के मामले में मुख्य मानवजनित (मानव गतिविधियों द्वारा उत्पादित) ग्रीनहाउस गैस है। ये उत्सर्जन हमारे द्वारा जीवाश्म ईंधन के उपयोग और वनों की कटाई से आते हैं",
"V1C7L3" : "जीवाश्म ईंधन",
"V1C7L4" : "जंगल कटाई",
"V1C7L5" : "मानवजनित CO2 उत्सर्जन",
"V1C8L1" : "कृषिक्षेत्र",
"V1C8L2" : "कृषि क्षेत्र अधिक मात्रा में CO2 का उत्सर्जन नहीं करता है लेकिन बड़ी मात्रा में मीथेन का उत्सर्जन (पशुयों और चावल के खेती से) और नाइट्रस ऑक्साइड (रासायनिक खतों से ) करता है  कुल मिलाकर, यदि हम प्रेरित वनों की कटाई को शामिल करते हैं तो कृषि में GHG का 25% हिस्सा होता है",
"V1C9L1" : "अन्य GHGs",
"V1C9L2" : "कृषि क्षेत्र अधिक मात्रा में CO2 का उत्सर्जन नहीं करता है लेकिन बड़ी मात्रा में मीथेन का उत्सर्जन (पशुयों और चावल के खेती से) और नाइट्रस ऑक्साइड (रासायनिक खतों से ) करता है कुल मिलाकर, यदि हम प्रेरित वनों की कटाई को शामिल करते हैं तो कृषि में GHG का 25% हिस्सा होता है",
"V1C10L1" : "धुँवारे",
"V1C10L2" : "एयरोसोल एक प्रकार का स्थानीय प्रदूषण है जो जीवाश्म ईंधनके अधूरे दहन से आता है,जो की मानव स्वास्थ्य के लिए हानिकारक  हैं और वह  नकारात्मक रूप से विकिरण में योगदान करता हैं  जिसका अर्थ यह है कि यह वातावरण को ठंडा (निष्क्रिय ) करता है",
"V1C11L1" : "CO2 एकाग्रता/ घनता",
"V1C11L2" : "लगभग आधा CO2 उत्सर्जन, प्राकृतिक कार्बन सिंक द्वारा सोख लिया जाता है बाकी आधा वातावरण में बचा रहता है, पिछले 150 वर्षों में CO2  की  घनता हवा में 280 से बढ़कर 415 पीपीएम (parts per million) हो गयी है,यह पिछले तीन मिलियन वर्ष की तुलना में किसी भी समय में अधिक है",
"V1C11L3" : "280 ppm",
"V1C11L4" : "415 ppm",
"V1C11L5" : "400 ppm",
"V1C11L6" : "1100 ppm",
"V1C12L1" : "कार्बन सफाई",
"V1C12L2" : "हर साल हम जो CO2 उत्सर्जित करते हैं उसका आधा हिस्सा शोषित हो जाता है प्राकृतिक प्रक्रिआ द्वारा : \n - 1/4 वनस्पति प्रकाश संश्लेषण द्वारा \n - 1/4 महासागरों द्वारा \n - शेष आधा वातावरण में रहता है",
"V1C12L3" : "महासागर",
"V1C12L4" : "44652",
"V1C12L5" : "वातावरण",
"V1C12L6" : "44593",
"V1C12L7" : "प्रकाश संश्लेषण",
"V1C12L8" : "44652",
"V1C12L9" : "वार्षिक मानवजनित CO2 विभाजन",
"V1C13L1" : "अतिरिक्त ग्रीनहाउस प्रभाव",
"V1C13L2" : "ग्रीनहाउस प्रभाव, एक प्राकृतिक घटना है, संयोग से सबसे आम GHG पानी, वाष्प है|ग्रीनहाउस प्रभाव के बिना, ग्रह 33°C ठंडा होगा और जीवन, हम जैसा चाहते है वैसा संभव नहीं होगा, लेकिन CO2 और मानव से संबंधित अन्य GHG गतिविधियाँ ग्रीनहाउस प्रभाव को बढ़ाती हैं और वातावरण को असंतुलित करती है",
"V1C13L3" : "सूर्यतापमान",
"V1C13L4" : "परावर्तन",
"V1C13L5" : "इन्फ्रारेड विकिरण/ अवरक्त विकिरण",
"V1C13L6" : "ग्रीनहाउस प्रभाव",
"V1C13L7" : "15°C",
"V1C13L8" : "-18°C",
"V1C14L1" : "ऊर्जा बजट",
"V1C14L2" : "यह ग्राफ बताता है कि विकिरण के दबाव के कारण पृथ्वी पर ऊर्जा कहाँ संचित होती है, यह समुद्र को गर्म करता है, बर्फ को पिघलाता है, जमीन में फैलता है और वायुमंडल को गर्म करता है",
"V1C14L3" : "महासागर",
"V1C14L4" : "पिघलती बर्फ",
"V1C14L5" : "मिट्टी",
"V1C14L6" : "वातावरण",
"V1C14L7" : "91%",
"V1C14L8" : "3%",
"V1C14L9" : "5%",
"V1C14L10" : "1%",
"V1C14L11" : "ऊर्जा",
"V1C15L1" : "विकिरण बल",
"V1C15L2" : "ऊर्जा जो प्रत्येक क्षण पृथ्वी तक पहुंचती है और जो ऊर्जा प्रसृत की जाती है, उस अंतर का  प्रतिनिधित्व विकिरण बल करती है, इसका दर इस प्रकार है- 2.8 W/m² (वाट प्रति वर्ग मीटर), 3.8 W/m² ग्रीनहाउस प्रभाव से और -1 W / m² धुँवारे से ",
"V1C15L3" : "अतिरिक्त ग्रीनहाउस प्रभाव",
"V1C15L4" : "धुँवारे",
"V1C15L5" : "2.8 W/m²",
"V1C15L10" : "सौर",
"V1C15L11" : "बर्फ पर काला कार्बन",
"V1C15L12" : "बाष्पीकरण",
"V1C15L13" : "समताप मंडल H2O",
"V1C15L14" : "क्षोभमंडल O3",
"V1C15L15" : "अन्य WMGHG",
"V1C15L16" : "N2O",
"V1C15L17" : "CH4",
"V1C15L18" : "CO2",
"V1C15L20" : "भूमि उपयोग",
"V1C15L21" : "धुँवारे (प्रत्यक्ष प्रभाव)",
"V1C15L22" : "धुँवारे (अप्रत्यक्ष प्रभाव)",
"V1C15L23" : "ज्वालामुखी",
"V1C15L30" : "कुल मानवजनित",
"V1C15L31" : "",
"V1C16L1" : "पिघलते हिमनग",
"V1C16L2" : "लगभग सभी हिमनग पीछे हट गए हैं,और उनमें से सैकड़ों हिमनग पहले से ही गायब हो गए हैं हिमनग, शुद्ध पानी प्रदान करने मे और उसे नियमित करने मे काफी महत्वपूर्ण होते है",
"V1C17L1" : "पानी का बढ़ता तापमान",
"V1C17L2" : "पृथ्वी पर संचित 91% ऊर्जा को महासागर अवशोषित करते हैं इसलिए पानी का तापमान बढ़ा है विशेष रूप से सतह के करीब पानी गर्म होने पर फैलता है",
"V1C18L1" : "पिघलती समुद्री बर्फ",
"V1C18L2" : "समुद्री बर्फ के पिघलने से समुद्र स्तर में वृद्धि नहीं होती, (जैसे एक पिघलने वाला बर्फ गिलास को अतिप्रवाहित नहीं करता), हालाँकि, जब सफेद बर्फ पिघलता है, तो बहुत गहरे समुद्र को रास्ता देता है जो की सूर्य की सफेद बर्फ की तुलना में अधिक किरणें अवशोषित करता है",
"V1C19L1" : "पिघलती बर्फ की चादरें",
"V1C19L2" : "ग्रीनलैंड और अंटार्कटिका, बर्फ की चादरें हैं (या महाद्वीपीय हिमनग )। अगर वे पूरी तरह से पिघल जाते है तो वे समुद्र के स्तर को ग्रीनलैंड में 7 मीटर तक और अंटार्कटिका में 54 मीटर तक बढ़ा सकते है पिछले हिमयुग के दौरान, बर्फ की चादरें इतनी बड़ी थी कि समुद्र का स्तर आज से 120 मीटर कम थापिछले हिमयुग के दौरान, बर्फ की चादरें इतनी बड़ी थी कि समुद्र का स्तर आज से 120 मीटर कम था",
"V1C19L3" : "7 m",
"V1C19L4" : "54 m",
"V1C20L1" : "जल चक्र में बाधा",
"V1C20L2" : "गर्म महासागर और गर्म वातावरण बाष्पीभवन को काफी बढ़ाता है जिससे बारिश के बादल और बारिश होती है, गर्म जमीन और गर्म वातावरण भी बाष्पीभवन को बढ़ाता है इससे जमीन सुख जाती है",
"V1C20L3" : "बाष्पीकरण",
"V1C20L4" : "बादल",
"V1C20L5" : "बारिश",
"V1C20L6" : "बर्फ़",
"V1C20L7" : "नदियाँ",
"V1C20L8" : "घुसपैठ",
"V1C21L1" : "बढ़ाता  तापमान",
"V1C21L2" : "पृथ्वी की सतह पर औसत हवा का तापमान1900 के बाद,  1.2 डिग्री सेल्सियस से बढ़ा है। उत्सर्जन परिदृश्य भविष्यवाणी यह कहती है की  यह वृद्धि 2100 तक 2 और 5°C के बीच पहुंच सकती है 20,000 वर्ष पूर्व अंतिम हिमयुग के दौरान, औसत हवा का तापमान आज की तुलना में केवल 5 डिग्री सेल्सियस कम था और वार्मिंग अप में 10,000 साल लगे।",
"V1C21L3" : "+ 1.2°C",
"V1C21L4" : "+ 1.5°C",
"V1C21L5" : "+ 5°C",
"V1C21L6" : "1850-1900 . से वैश्विक सतह का तापमान परिवर्तन",
"V1C21L7" : "स्वीकार्य",
"V1C21L8" : "मॉडल - प्राकृतिक और मानव जनित",
"V1C21L9" : "मॉडल - केवल प्राकृतिक (सौर और ज्वालामुखी)",
"V1C22L1" : "समुद्र स्तर में वृद्धि",
"V1C22L2" : "1900 के बाद से, समुद्र का स्तर 20 सेमी बढ़ गया है। समुद्र के जल स्तर में वृद्धि समुद्र के पानी के थर्मल विस्तार और हिमनग और महाद्वीपीय हिमनग के पिघलने के कारण होती है।",
"V1C22L3" : "1900 से वैश्विक औसत समुद्र स्तर में वृद्धि",
"V1C22L4" : "20 cm",
"V1C22L5" : "80 cm",
"V1C22L6" : "50 cm",
"V1C22L7" : "एक चरम लेकिन संभव परिदृश्य",
"V1C23L1" : "कैल्शियम बनाने की कठिनाइयाँ",
"V1C23L2" : "जब PH कम हो जाता है, तो कैल्शियम कार्बोनेट से बनने वाले शंख-सीपों का बढ़ना कठिन हो जाता है।",
"V1C24L1" : "महासागर अम्लीकरण",
"V1C24L2" : "जब CO2 सागर में घुल जाता है, यह एसिड आयनों में बदल जाता है (H2CO3 और HCO3), यह महासागरों को अधिक अम्लीय बनाता है और पीएच दर को घटाता है",
"V1C24L3" : "RCP परिदृश्यों के अनुसार महासागरीय अम्लीकरण (pH)",
"V1C25L1" : "स्थलीय जैव विविधता",
"V1C25L2" : "तापमान परिवर्तन और जल चक्र व्यवधान से पशु और पौधे प्रभावित होते हैं वे पलायन कर सकते हैं या विलुप्त हो जाते हैं। कुछ पनप सकते है और प्रचुर मात्रा में उत्पन्न हो सकते है",
"V1C26L1" : "नदी बाढ़",
"V1C26L2" : "जल चक्र का विघटन वर्षा में वृद्धि और कमी दोनों कर सकता है, अधिक बारिश से नदी में बाढ़ आ सकती है, अगर मिट्टी बहुत सूखी है,तो स्थिति और ख़राब हो जाती है क्योंकि बारिश का पानी जमीन से पूरी तरह बह जाता है",
"V1C27L1" : "समुद्री जैव विविधता",
"V1C27L2" : "Pteropods और coccolithophores महासागर खाद्य श्रृंखला का आधार हैं, अगर वे लुप्त होते है तो सभी समुद्री जैव विविधता को खतरा होगा, समुद्र का गर्म पानी भी समुद्री जैव विविधता को खतरा पैदा करता है",
"V1C28L1" : "रोग के विषाणु",
"V1C28L2" : "कुछ जानवर अपने साथ रोग ले आते है वैश्विक गर्मी के कारण वे पलायन कर जाते हैं और संभवतः मानव आबादी तक पहुंच जाते हैं जिनके पास इन बीमारी के खिलाफ कोई प्रतिरक्षा नहीं होती",
"V1C29L1" : "(Pteropods and Coccolithophores) जलचर",
"V1C29L2" : "",
"V1C30L1" : "सूखा",
"V1C30L2" : "जल चक्र बदलाव के कारण, वर्षा वृद्धि और कमी, दोनों हो सकते है बारिश की कमी सूखे का कारण बन सकती है।भविष्य में अक्सर अधिक सूखे होने की संभावना है",
"V1C31L1" : "शुद्ध पानी के स्त्रोत",
"V1C31L2" : "वर्षा परिवर्तन और हिमनग का पिघलना, जो नदि प्रवाह को नियंत्रित करते हैं, यह सब बातें मीठे पानी के स्त्रोतों को प्रभावित करते हैं",
"V1C32L1" : "कृषि उपज में गिरावट",
"V1C32L2" : "तापमान, सूखा, चरम की मौसमीक घटनाएं, बाढ़ और समुद्री जलमग्न (जैसे नील डेल्टा) की वजह से खाद्य उत्पादन प्रभावित हो सकता है",
"V1C33L1" : "समुद्री जलमग्न",
"V1C33L2" : "चक्रवात और अन्य चरम मौसम की घटनाएं, तेज हवाएं, लहरें और कम दबाव की स्थितियाँ पैदा करते है. वायुमंडल दबाव में 1-hPa (hectopascal) की गिरावट से 1 सेमी समुद्र तल बढ़ने का कारण बन सकती है इसलिए चक्रवात समुद्री बाढ़ पैदा कर सकते हैं, वैश्विक स्तर पर पहले से ही गर्मी के कारण समुद्र स्तर में वृद्धि हुई हैं",
"V1C34L1" : "चक्रवात",
"V1C34L2" : "चक्रवात अपनी ऊर्जा, समुद्र सतह की उष्णता से खींचते हैं, चक्रवात वैश्विक गर्मी के कारण और मजबूत होते जा रहे है",
"V1C35L1" : "जंगल की आग",
"V1C35L2" : "जंगल की आग सूखे और गर्मी की लहरों के दौरान अधिक आसानी से शुरू होती है और फैलती है।",
"V1C36L1" : "गर्म तरंगें",
"V1C36L2" : "गर्मी तरंगों. उच्च तापमान का एक परिणाम यह होता है की अधिक बार-बार गर्म तरंगे पैदा होती है I",
"V1C37L1" : "भूख",
"V1C37L2" : "कृषि उपज में कमी और समुद्री जैव विविधता में हानि के कारण भुखमरी हो सकती है",
"V1C38L1" : "मानव स्वास्थ्य",
"V1C38L2" : "भूख, रोगों के नए वाहक,गर्म तरंगेंऔर सशस्त्र संघर्ष मानव स्वास्थ्य पर नकारात्मक प्रभाव डाल सकते है",
"V1C39L1" : "वातावरणीय शरणार्थी",
"V1C39L2" : "कल्पना कीजिए कि आप ऐसी जगह रहते हैं जो चमत्कारिक रूप से वातावरणीय परिवर्तन से बचा लिया गया है, हो सकता है कि कई अरब लोग इस स्थान को आपके साथ साझा करना चाहें।",
"V1C40L1" : "युद्ध जन्य स्थिति",
"V1C40L2" : "इस तरह हमें इसे खत्म नहीं होने देना चाहिए ...",
"V1C41L1" : "स्थायी तूषार (मिट्टी लगातार कम-से-कम दो वर्षों तक पानी जमने के तापमान यानि शुन्य सेंटीग्रेड से कम तापमान पर रही हो)",
"V1C41L2" : "पर्माफ्रॉस्ट स्थायी रूप से जमी हुई जमीन है यह पिघलना शुरू होने से विघटित बायोमास में, पहले से बंद मीथेन और CO2 वातावरण में छोड़ना शुरू कर देते है, यह एक सकारात्मक कड़ी बनाता है जैसे की जंगल की आग और अल्बेडो की तरह समुद्री बर्फ के पिघलने के कारण परिवर्तन होता है",
"V1C42L1" : "कमजोर हो रही गल्फ प्रवाह",
"V1C42L2" : "गल्फ स्ट्रीम महासागर के थर्मोहेलिन परिसंचरण का हिस्सा है। यह ग्रीनलैंड की पिघलने वाली बर्फ से मीठे पानी के बहाव को कमजोर कर सकता है। यह जल चक्र को और भी अधिक बाधित कर सकता है और अधिक कार्बन और गर्मी को अवशोषित करने के लिए समुद्र की क्षमता को कम कर सकता है।",
"V1C99L1" : "चाबी",
"V1C99L9" : "चाबी",
"V1C999L2" : "द क्लाइमेट कोलाज' को Cédric Ringenbach द्वारा विकसित किया गया था। इसका वितरण गैर-लाभकारी संघ 'La Fresque du Climat' द्वारा प्रबंधित किया जाता है।",
"V1C999L3" : "इस गेम का गैर-पेशेवर उपयोग Creative Commons BY-NC-ND लाइसेंस द्वारा सुरक्षित है।",
"V1C999L4" : "व्यावसायिक उद्देश्यों के लिए इस गेम का उपयोग करने की अनुमति है, और आंतरिक उपयोग के मामले में 10% रॉयल्टी शुल्क या प्रति प्रतिभागी 3 € के भुगतान के अधीन है। व्यापक लाइसेंस www.fresqueduclimat.org/licence/ पर उपलब्ध है। भुगतान यहां किया जा सकता है: www.fresqueduclimat.org/droits/",
"V1C999L5" : "संपर्क करें - लेखक Cédric Ringenbach \n + 33 7 54 57 86 65 /\n contact@carbone-bi.com",
"V1C999L6" : "संगठन से संपर्क करें- 'La Fresque du Climat' \n +33 7 52 10 59 44 \n contact@climatecollage.org",
"V1C999L7" : "",
"V1C999L8" : "",
"V1C999L9" : "",
"V1C999L90" : "",
"V1C999L91" : "",
"V1C999L92" : "",
"V1C999L93" : "",
"V1C999L94" : "",
"V1C999L95" : "",
"V1C999L96" : "",
"V1C999L97" : "",
"V1C999L98" : "",
"V1C999L99" : "" }