{
    "V0C0L0" : "",
    "V1C0L0" : "Odrasli",
    "V1C0L1" : "Croatian",
    "V1C0L2" : "Hrvatski jezik",
    "V1C0L3" : "Klimatski kolaž",
    "V1C0L4" : "",
    "V1C0L15" : "Karte su u vašim rukama.",
    "V1C0L5" : "Pravila igre",
    "V1C0L6" : "Potreban vam je jedan set kartica po grupi (6 do 8 sudionika), rola papira veličine 1 x 2 m, obične olovke, gumice, olovke u boji ili krede i traka za lijepljenje",
    "V1C0L7" : "Cilj za svaku grupu je postaviti kartice na stol u ispravnom poretku, pronaći uzročno-posljedične veze među njima te ih povezati strelicama kako bi ilustirirali što zapravo znače klimatske promjene. ",
    "V1C0L8" : "Podijelite kartice set po set. Novi set podijelite tek nakon što je prethodni u cijelosti postavljen na stol.",
    "V1C0L9" : "Potrebno vrijeme: jedan sat za postavljanje kartica, jedan za ukrašavanje Kolaža i jedan sat za razgovor o onome što smo naučili.",
    "V1C0L10" : "Za jednostavniju (ili bržu) izvedbu igre, uklonite kartice #10, #14, #15 i/ili #41, #42.",
    "V1C0L11" : "Promišljanje",
    "V1C0L12" : "Kreativnost",
    "V1C0L13" : "Izlaganje",
    "V1C0L14" : "Osvrt i razgovor",
    "V1C1L1" : "Ljudsko djelovanje",
    "V1C1L2" : "Ovdje sve započinje…",
    "V1C2L1" : "Industrija",
    "V1C2L2" : "Industrija koristi fosilna goriva i struju. Industrijska potrošnja odgovorna je za 40% emisija stakleničkih plinova (GHG).",
    "V1C3L1" : "Korištenje zgrada",
    "V1C3L2" : "Sektor zgradarstva, stambeni i komercijalni, koristi fosilna goriva i struju. Odgovoran je za 20% emisija stakleničkih plinova (GHG).",
    "V1C4L1" : "Prijevoz",
    "V1C4L2" : "Sektor prijevoza uvelike ovisi o nafti. Odgovoran je za 15% emisija  stakleničkih plinova (GHG).",
    "V1C5L1" : "Fosilna goriva",
    "V1C5L2" : "Fosilna goriva su ugljen, nafta i zemni plin. Najviše se koriste u zgradama, prijevozu i industriji. Kada izgaraju oslobađa se CO2.",
    "V1C5L3" : "40 GtCO2 godišnje",
    "V1C5L4" : "milijardi tona CO2 godišnje",
    "V1C5L5" : "Emisije CO2 iz fosilnih goriva",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11" : "SSP1-1.9",
    "V1C5L12" : "SSP1-2.6",
    "V1C5L13" : "SSP2-4.5",
    "V1C5L14" : "SSP3-7.0",
    "V1C5L15" : "SSP5-8.5",
    "V1C6L1" : "Deforestacija",
    "V1C6L2" : "Deforestacija je sječa ili spaljivanje drveća iznad mogućnosti obnove šume prirodnim putem. Širenje poljoprivrede odgovorno je za 80% deforestacije.",
    "V1C7L1" : "Emisije CO2",
    "V1C7L2" : "CO2 ili ugljikov dioksid je, po emisijama, najvažniji antropogeni staklenički plin. (Dakle, proizveden ljudskim djelovanjem). Emisije CO2 uzrokovane su izgaranjem fosilnih goriva i deforestacijom.",
    "V1C7L3" : "Fosilna goriva",
    "V1C7L4" : "Deforestacija",
    "V1C7L5" : "Emisije CO2 uzrokovane ljudskim djelovanjem (GtC / godišnje)",
    "V1C8L1" : "Poljoprivreda",
    "V1C8L2" : "Poljoprivreda nije u velikoj mjeri odgovorna za emisije CO2, ali jest za emisije velikih količina metana (od stoke i uzgoja riže) kao i didušikovih oksida (iz gnojiva). Ako joj se pridoda namjerna deforestacija, poljoprivreda je odgovorna za sveukupno 25% emisija stakleničkih plinova .",
    "V1C9L1" : "Emisije ostalih stakleničkih plinova (GHG)",
    "V1C9L2" : "CO2 nije jedini staklenički plin (GHG). Među ostalima su metan (CH4) i didušikov oksid (N2O), a oba ta plina dolaze uglavnom od poljoprivrednih djelatnosti.",
    "V1C10L1" : "Aerosoli",
    "V1C10L2" : "Ovo se nimalo ne odnosi na aerosole iz sprejeva. Aerosoli su vrsta lokalnog zagađenja koje dolazi od nepotpunog sagrijevanja fosilnih goriva. Štete ljudskom zdravlju, ali imaju negativan utjecaj na poremećaj bilance zračenja, što znači da hlade klimu.",
    "V1C11L1" : "Koncentracija CO2 (ppm - čestica na milijun)",
    "V1C11L2" : "Otprilike polovina emisija CO2 odlazi u prirodne spremnike ugljika. Preostala polovina ostaje u atmosferi. U proteklih 150 godina koncentracija CO2 u zraku povećala se s 280 na 415 ppm (čestica na milijun). To je najviša koncentracija CO2 u odnosu na bilo koji trenutak u proteklih tri milijuna godina.",
    "V1C11L3" : "280 ppm",
    "V1C11L4" : "415 ppm",
    "V1C11L5" : "400 ppm",
    "V1C11L6" : "1100 ppm",
    "V1C12L1" : "Spremnici (ponori) ugljika",
    "V1C12L2" : "Polovina CO2 koju godišnje emitiramo sprema se u ponore ugljika: \n - biljke, kroz fotosintezu, spremaju 1/4 \n - oceani spremaju 1/4 \n Preostala polovina ostaje u atmosferi.",
    "V1C12L3" : "Oceani",
    "V1C12L4" : "1.4",
    "V1C12L5" : "Atmosfera",
    "V1C12L6" : "1.2",
    "V1C12L7" : "Fotosinteza",
    "V1C12L8" : "1.4",
    "V1C12L9" : "Godišnja raspodjela antropogenog CO2 (GtC / godišnje)",
    "V1C13L1" : "Dodatni efekt staklenika",
    "V1C13L2" : "Efekt staklenika prirodna je pojava. Usput rečeno, najjači staklenički plin (GHG) je vodena para. Bez efekta staklenika, planet bi bio hladniji za 33°C, a život kakav poznajemo ne bi bio moguć. Međutim, CO2 i ostali staklenički plinovi (GHG) povezani s ljudskim djelovanjem pojačavaju efekt staklenika, što dovodi do poremećaja klimatske ravnoteže.",
    "V1C13L3" : "Insolacija",
    "V1C13L4" : "Refleksija",
    "V1C13L5" : "Infracrveno zračenje",
    "V1C13L6" : "Efekt staklenika",
    "V1C13L7" : "15°C",
    "V1C13L8" : "-18°C",
    "V1C14L1" : "Energetska bilanca",
    "V1C14L2" : "Ovaj graf prikazuje kamo odlazi energija koja se nakuplja na Zemlji: \n - zagrijava ocean, \n - topi led, \n - upija se u tlo i  \n - zagrijava atmosferu.",
    "V1C14L3" : "Ocean",
    "V1C14L4" : "Topljenje leda",
    "V1C14L5" : "Tlo",
    "V1C14L6" : "Atmosfera",
    "V1C14L7" : "91%",
    "V1C14L8" : "3%",
    "V1C14L9" : "5%",
    "V1C14L10" : "1%",
    "V1C14L11" : "Energija (ZJ)",
    "V1C15L1" : "Poremećaj bilance zračenja (Radiative forcing)",
    "V1C15L2" : "Poremećaj bilance zračenja je razlika između energije koja svake sekunde dospije na Zemlju i energije koja se oslobađa. Procijenjena je na 2,8 W/m² (Watt po kvadratnom metru): 3,8 W/m² od stakleničkih plinova i -1 W/m² od aerosola.",
    "V1C15L3" : "Efekt staklenika",
    "V1C15L4" : "Aerosoli",
    "V1C15L5" : "2,8 W/m²",
    "V1C15L10" : "Solarni",
    "V1C15L11" : "Čađa na snijegu ('crni ugljik')",
    "V1C15L12" : "Kondenzacijski tragovi",
    "V1C15L13" : "H2O u stratosferi",
    "V1C15L14" : "O3 u troposferi",
    "V1C15L15" : "Ostali WMGHG",
    "V1C15L16" : "N2O",
    "V1C15L17" : "CH4",
    "V1C15L18" : "CO2",
    "V1C15L20" : "Uporaba zemljišta",
    "V1C15L21" : "Aerosoli (izravan učinak)",
    "V1C15L22" : "Aerosoli (posredan učinak)",
    "V1C15L23" : "Vulkanski",
    "V1C15L30" : "Ukupni antropogeni",
    "V1C15L31" : "Ukupno",
    "V1C16L1" : "Topljenje ledenjaka",
    "V1C16L2" : "Gotovo svi su se ledenjaci povukli, a na stotine ih je već nestalo. Ledenjaci su izuzetno važni kao izvori i regulatori slatkovodnih resursa (pitke vode).",
    "V1C17L1" : "Povišenje temperature vode",
    "V1C17L2" : "Oceani apsorbiraju 91% energije nakupljene na Zemlji. Temperatura vode stoga se povisila, osobito na površini. Voda se zagrijavanjem širi. ",
    "V1C18L1" : "Topljenje morskog leda",
    "V1C18L2" : "Topljenje morskog leda ne dovodi do porasta razine oceana i mora (kao što se zbog kockice leda koja se rastopi u čaši čaša neće preliti). Ipak, kada se led otopi, njegovu bjelinu zamjenjuje puno tamnije more koje apsorbira više sunčevih zraka.",
    "V1C19L1" : "Topljenje polarnih ledenih kapa",
    "V1C19L2" : "Grenland i Antarktik su polarne ledene kape (dakle, kopneni ledenjaci). Kada bi se potpuno otopile, razina mora bi porasla za 7 metara (za Grenland) odnosno za 54 metra (za Antarktiku). Tijekom posljednjeg ledenog doba, bile su toliko velike da je razina mora bila 120 metara niža od današnje.",
    "V1C19L3" : "7 m",
    "V1C19L4" : "54 m",
    "V1C20L1" : "Poremećaj hidrološkog ciklusa",
    "V1C20L2" : "Topliji oceani i toplija atmosfera dovode do većeg isparavanja, koje uzrokuje stvaranje kišnih oblaka i padaline. Toplija zemlja i toplija atmosfera isto tako dovode do većeg isparavanja, koje u tom slučaju uzrokuje isušivanje zemlje.",
    "V1C20L3" : "Isparavanje",
    "V1C20L4" : "Oblaci",
    "V1C20L5" : "Kiša",
    "V1C20L6" : "Snijeg",
    "V1C20L7" : "Rijeke",
    "V1C20L8" : "Infiltracija",
    "V1C21L1" : "Povišenje temperature zraka",
    "V1C21L2" : "Prosječna temperatura zraka na površini Zemlje povisila se za 1,2°C od 1900. godine. Prema predviđanjima mogućih budućih emisija daljnje povišenje temperature iznosit će između 2 i 5°C do 2100. godine. Tijekom posljednjeg ledenog doba, prije 20.000 godina, prosječna temperatura zraka bila je samo 5°C niža u odnosu na današnju, a za zagrijavanje bilo je potrebno 10.000 godina.",
    "V1C21L3" : "+ 1,2°C",
    "V1C21L4" : "+ 1,5°C",
    "V1C21L5" : "+ 5°C",
    "V1C21L6" : "Promjene u globalnoj temperaturi na površini od 1850. do 1900. godine",
    "V1C21L7" : "Uočeno",
    "V1C21L8" : "Model - prirodni uzroci i čovjek kao uzrok",
    "V1C21L9" : "Model - samo prirodni uzroci (solarna i vulkanska aktivnost)",
    "V1C22L1" : "Porast razine mora",
    "V1C22L2" : "Od 1900. godine razina mora porasla je za 20 cm. Porast uzrokuju: \n 1) toplinska dilatacija (volumno širenje) oceanskih voda,  \n 2) topljenje kopnenih ledenjaka,  \n 3) topljenje polarnih ledenih kapa. ",
    "V1C22L3" : "Globalna srednja vrijednost porasta razine mora od 1900. godine",
    "V1C22L4" : "20 cm",
    "V1C22L5" : "80 cm",
    "V1C22L6" : "50 cm",
    "V1C22L7" : "Ekstreman scenarij, ali ne i nemoguć",
    "V1C23L1" : "Problemi s kalcifikacijom",
    "V1C23L2" : "Kada pH vrijednost padne to otežava rast školjkaša koji trebaju kalcijev karbonat. ",
    "V1C24L1" : "Zakiseljavanje oceana",
    "V1C24L2" : "Kad se CO2 otopi u oceanu, pretvara se u ugljičnu kiselinu H2CO3 te bikarbonatni ion HCO3-. To povećava kiselost oceana i pH vrijednost pada.",
    "V1C24L3" : "Zakiseljavanje oceana prema SSP scenarijima (pH)",
    "V1C25L1" : "Kopnena bioraznolikost",
    "V1C25L2" : "Promjene temperature i poremećaji hidrološkog ciklusa utječu na životinje i biljke. Prisiljene su na migraciju ili zbog njih izumiru. Pojedine vrste, pak, mogu ojačati i razmnožiti se.",
    "V1C26L1" : "Riječne poplave",
    "V1C26L2" : "Poremećaj hidrološkog ciklusa uzrokuje i porast i pad količine padalina. Više kiše može izazvati riječne poplave. Kada je tlo izrazito suho situacija se pogoršava jer ono slabije zadržava vodu.",
    "V1C27L1" : "Morska bioraznolikost",
    "V1C27L2" : "Pteropodi i kokolitofori temelj su morskog hranidbenog lanca. Njihovim bi izumiranjem čitava morska bioraznolikost bila ugrožena. Zagrijavanje oceanskih voda također ugrožava morsku bioraznolikost.",
    "V1C28L1" : "Vektori zaraznih bolesti",
    "V1C28L2" : "Pojedine životinje prijenosnici su bolesti. Globalno zagrijavanje uzrokuje njihove migracije. Može ih tako dovesti u kontakt sa stanovništvom koje nije imuno na te bolesti.",
    "V1C29L1" : "Pteropodi i kokolitofori",
    "V1C29L2" : "Pteropodi su vrsta zooplanktona, a kokolitofori vrsta fitoplanktona. Njihove su ljušture građene su od kalcijevog karbonata.",
    "V1C30L1" : "Suše",
    "V1C30L2" : "Poremećaj hidrološkog ciklusa može uzrokovati i povećanje i smanjenje oborina. Nedostatak kiše može uzrokovati sušu. Suše će u budućnosti vrlo vjerojatno postati češće.",
    "V1C31L1" : "Slatkovodni resursi",
    "V1C31L2" : "Na slatkovodne resurse utječu promjene u količini padalina te nestanak kopnenih ledenjaka. Kopneni ledenjaci reguliraju riječne tokove.",
    "V1C32L1" : "Smanjenje poljoprivrednih prinosa",
    "V1C32L2" : "Proizvodnja hrane može ovisiti o temperaturi, sušama, ekstremnim vremenskim pojavama, poplavama i potapanjima priobalnih područja (npr. delta Nila).",
    "V1C33L1" : "Potapanja priobalnih područja",
    "V1C33L2" : "Uragani i ciklone donose vjetar, valove i niski tlak. Pad tlaka zraka od 1 hektopaskala uzrokuje porast razine mora od 1 cm. Stoga ciklone mogu izazvati potapanja obalnih područja. Potapanja dodatno pogoršava porast razine mora uzrokovan globalnim zagrijavanjem.",
    "V1C34L1" : "Uragani (cikloni)",
    "V1C34L2" : "Uragani svoju snagu crpe iz energije tople vode na oceanskoj površini. Postaju sve intenzivniji zbog globalnog zatopljenja.",
    "V1C35L1" : "Šumski požari",
    "V1C35L2" : "Šumski požari lakše se javljaju i brže šire u razdoblju suša i toplinskih valova.",
    "V1C36L1" : "Toplinski valovi",
    "V1C36L2" : "Jedna od posljedica povećanja temperature učestalija je pojava toplinskih valova.",
    "V1C37L1" : "Glad",
    "V1C37L2" : "Glad može biti posljedica smanjenih poljoprivrednih prinosa i gubitka morske bioraznolikosti.",
    "V1C38L1" : "Ljudsko zdravlje",
    "V1C38L2" : "Glad, novi vektori zaraznih bolesti, toplinski valovi i oružani sukobi mogu imati loše posljedice za ljudsko zdravlje.",
    "V1C39L1" : "Klimatske izbjeglice",
    "V1C39L2" : "Zamislite da živite na nekom mjestu koje je nekim čudom pošteđeno klimatskih promjena. Nekoliko milijardi ljudi vjerojatno će htjeti podijeliti to mjesto s vama.",
    "V1C40L1" : "Oružani sukobi",
    "V1C40L2" : "Trebali bismo izbjeći da sve tako završi…",
    "V1C41L1" : "Permafrost",
    "V1C41L2" : "Permafrost je trajno zaleđeno tlo. No, počinje se topiti. Iz razgrađene biomase u permafrostu topljenjem se u atmosferu oslobađaju dotad zarobljeni metan i CO2. Njihovo oslobađanje uzrokuje pozitivnu povratnu spregu, jednako kao i šumski požari i albedo efekt uzrokovan topljenjem morskog leda.",
    "V1C42L1" : "Slabljenje Golfske struje",
    "V1C42L2" : "Golfska struja dio je sustava oceanske termohalinske cirkulacije. Prijeti joj slabljenje zbog slatke vode koja pritječe topljenjem ledenjaka na Grenlandu. To slabljenje moglo bi dodatno poremetiti hidrološki ciklus, što bi posljedično umanjilo kapacitet oceana da apsorbira ugljik i toplinu.",
    "V1C99L1" : "Rješenje ",
    "V1C99L9" : "Rješenje ",
    "V1C999L2" : "Klimatski kolaž osmislio je Cédric Ringenbach. Za distribuciju kolaža odgovorna je neprofitna organizacija 'La Fresque du Climat' (Climate Fresk / Klimatski kolaž).",
    "V1C999L3" : "Nekomercijalna uporaba ove igre pod zaštitom je Creative Commons BY-NC-ND licence.",
    "V1C999L4" : "Uporaba ove igre dopuštena je u poslovne svrhe i tada podliježe naplati 10% naknade ili 3 EUR po sudioniku u slučaju interne uporabe. Opća licenca dostupna je na poveznici https://climatefresk.org/licence/. \n Uplatu je moguće izvršiti na poveznici https://climatefresk.org/fees/.",
    "V1C999L5" : "Autor Cédric Ringenbach \n +33 7 54 57 86 65 \n contact@bluechoice.fr",
    "V1C999L6" : "Udruga 'La Fresque du Climat' (Climate Fresk / Klimatski kolaž). \n contact@climatefresk.org",
    "V1C999L7" : "Skenirajte i pridružite nam se!",
    "V1C999L8" : "HR-HR",
    "V1C999L9" : "Hrvatski",
    "V1C999L90" : "Izvor: IPCC",
    "V1C999L91" : "Izvor: IPCC",
    "V1C999L92" : "Izvor: IPCC",
    "V1C999L93" : "Izvor: IPCC",
    "V1C999L94" : "Izvor: IPCC",
    "V1C999L95" : "Izvor: IPCC",
    "V1C999L96" : "Izvor: IPCC",
    "V1C999L97" : "Izvor: IPCC",
    "V1C999L98" : "Izvor: IPCC",
    "V1C999L99" : "Izvor: IPCC" 
}