{
    "V0C0L0": "http://docwiki.embarcadero.com/RADStudio/Tokyo/fr/Noms_Langue-Culture,_codes_et_valeurs_ISO",
    "V1C0L0": "មនុស្សពេញវ័យ",
    "V1C0L1": "ភាសាគោលដៅជាភាសាអង់គ្លេស",
    "V1C0L2": "ភាសាគោលដៅជាឈ្មោះភាសា",
    "V1C0L3": "គំនូរអាកាសធាតុ",
    "V1C0L4": "-ផ្ទាំងគំនូរបុរាណ\n-គំនូរលើជញ្ជាំង\n-ល្បែងផ្គុំរូប\n-គំនូរផ្គុំពីការ៉ូ\n- ល្បែង\n-ការបិទបំណះ\n-ល្បែងល្បងប្រាជ្ញា",
    "V1C0L15": "អ្នកកំពុងកាន់កាតទាំងអស់",
    "V1C0L5": "វិធីលេង",
    "V1C0L6": "អ្នកត្រូវការកាតមួយដុំក្នុងមួយក្រុម (មនុស្សពី 5 ទៅ 7 នាក់) ក្រដាស់មួយសន្លឹក ឬក្រដាសទំហែរ ម៉ែត្រ ខ្មែរដៃ ជ័រកៅស៊ូ ប៊ិចពណ៌ និងស្កុត។ \n\n",
    "V1C0L7": "គោលបំណងរបស់យើងគឺឱ្យក្រុមនីមួយៗដាក់កាតក្នុងមួយសៀវភៅម្ហូបជាក្រុមតាមផ្ទៃ ក្រុមតាមមុខកាហ្វេសុីហ្វែរ។ ប្រសិនបើអ្នកចង់ត្រូវពិនិត្យពីការកាតនិងរបស់យើង អ្នកអាចធ្វើបានដោយក្តីប្រឹក្សានៅក្នុងបញ្ជីរបស់យើងបាន។ ដើម្បីបន្តប្រឹក្សាកាត ប្រើប្រាស់បញ្ជីនេះដើម្បីប្រកួតការកាត កុំព្យូទ័ររបស់អ្នកដែលប្រើប្រាស់ជាប់អាស្រ័យ។ \n\n",
    "V1C0L8": "ការរក្សាកាតគ្មានកំហុសទេដោយប្រើវីរុសក្បាលប្រើប្រាស់។ ប្រសិនបើអ្នកត្រូវប្រើកាតក្តីមួយស្ទើរតែមានកំហុសមួយចំនួនដែលត្រូវការកំហុស នោះយើងអាចជួយអ្នកបាន។ \n\n",
    "V1C0L9": "បញ្ជីសារពេលវេលាការកាតអាចនឹងនឹងស្របច្បាប់ដ៏ល្បាយមួយចំនួនដែលអាចជួយក្រុមអ្នកចំណាយពេលពីររយះពេលមួយ។ អ្នកប្រើប្រាស់អាចកែសម្រួលបានជាភាសាអង់គ្លេសឬភាសារខ្មែរដោយប្រើលក្ខណៈពិសេសដែលអាចនឹងធ្វើឱ្យបាន។ ការរក្សាកាតជាមួយស្បែកនេះមានកំហុសមួយចំនួន។ ប្រសិនបើអ្នកចង់កែសម្រួលបានពីការប្រើប្រាស់របស់អ្នក សូមបន្ថែមអំពីការប្រឹក្សារបស់យើង។ \n\n",
    "V1C0L10": "ក្នុងរយៈពេលបីអាទិភាពចាស់របស់យើង យើងបានបង្កើតការគ្រប់គ្រងការកាតដែលធ្វើឡើងដោយប្រើមេរៀនបែបនេះ។ ការប្រឹក្សាគ្រប់គ្រងនេះបង្កើតឡើងសម្រាប់អ្នកដែលចង់ធ្វើប្រតិបត្តិការរបស់ការិយាល័យរបស់ពួកគេ។",
    "V1C0L11": "ការវែកញែក",
    "V1C0L12": "ការច្នៃប្រឌិត",
    "V1C0L13": "ពិនិត្យឡើងវិញ",
    "V1C0L14": "សង្ខេប",
    "V1C1L1": "សកម្មភាពមនុស្ស",
    "V1C1L2": "នេះគឺជាកន្លែងចាប់ផ្តើម...",
    "V1C2L1": "ឧស្សាហកម្ម",
    "V1C2L2": "ឧស្សាហកម្មប្រើឥន្ធនៈហ្វូស៊ីល និងអគ្គិសនី។ វាស្មើនឹង 40% នៃការបំភាយឧស្ម័នផ្ទះកញ្ចក់ (GHG) ។",
    "V1C3L1": "ការប្រើប្រាស់នៃអាគារ",
    "V1C3L2": "វិស័យសំណង់ (ការប្រើប្រាស់លំនៅដ្ឋាន និងពាណិជ្ជកម្ម) ប្រើប្រាស់ឥន្ធនៈហ្វូស៊ីល និងអគ្គិសនី។ វាស្មើរនឹង 20% នៃការបំភាយឧស្ម័នផ្ទះកញ្ចក់ (GHG) ។",
    "V1C4L1": "ការដឹកជញ្ចូន",
    "V1C4L2": "វិស័យដឹកជញ្ជូនគឺពឹងផ្អែកខ្លាំងលើប្រេងសាំង។ វាស្មើនឹង 15% នៃការបំភាយឧស្ម័នផ្ទះកញ្ចក់។",
    "V1C5L1": "ឥន្ធនៈហ្វូស៊ីល",
    "V1C5L2": "ឥន្ធនៈហ្វូស៊ីលគឺធ្យូងថ្ម ប្រេងសាំង និងឧស្ម័នធម្មជាតិ។ ពួកវាត្រូវបានប្រើជាចម្បងនៅក្នុងអគារ ការដឹកជញ្ជូន និងឧស្សាហកម្ម។ នៅពេលដុត វាបញ្ចេញឧស្ម័នកាបូនឌីអុកស៊ីត។",
    "V1C5L3": "40 GtC02/ឆ្នាំ",
    "V1C5L4": "ឧស្ម័នកាបូនឌីអុកស៊ីតរាប់ពាន់លានតោនក្នុងមួយឆ្នាំ",
    "V1C5L5": "ការបំភាយឧស្ម័នកាបូនឌីអុកស៊ីតពីឥន្ធនៈហ្វូស៊ីល",
    "V1C5L6": "2060",
    "V1C5L7": "2080",
    "V1C5L11": "SSP1-1.9",
    "V1C5L12": "SSP1-2.6",
    "V1C5L13": "SSP2-4.5",
    "V1C5L14": "SSP3-7.0",
    "V1C5L15": "SSP5-8.5",
    "V1C6L1": "ការកាប់បំផ្លាញព្រៃឈើ",
    "V1C6L2": "ការ​កាប់​បំផ្លាញ​ព្រៃ​ឈើ​ត្រូវ​បាន​គេ​កំណត់​ថា​ជា​ការ​កាប់​បំផ្លាញ ឬ​ដុត​បំផ្លាញ​ព្រៃឈើ​លើស​ពី​លទ្ធភាព​ដែល​ព្រៃឈើ​អាច​ស្តារ​ឡើង​វិញ។ ៨០% នៃ​ការ​កាប់​បំផ្លាញ​ព្រៃឈើ​ត្រូវ​បាន​ជំរុញ​ដោយ​ការ​ពង្រីក​វិស័យ​កសិកម្ម។",
    "V1C7L1": "ការបំភាយឧស្ម័នកាបូនឌីអុកស៊ីត",
    "V1C7L2": "កាបូនឌីអុកស៊ីតគឺជាឧស្ម័នផ្ទះកញ្ចក់ដ៏សំខាន់ (បញ្ចេញដោយសកម្មភាពរបស់មនុស្ស)។ ការបំភាយឧស្ម័នទាំងនេះបានមកពីការប្រើប្រាស់ឥន្ធនៈហ្វ",
    "V1C7L3": "ឥន្ធនៈហ្វូស៊ីល",
    "V1C7L4": "ការ​កាប់​បំផ្លាញ​ព្រៃ​ឈើ",
    "V1C7L5": "ការបំភាយឧស្ម័នកាបូនឌីអុកស៊ីតដោយមនុស្ស (GtC/ឆ្នាំ)",
    "V1C8L1": "កសិកម្ម",
    "V1C8L2": "កសិកម្មមិនបញ្ចេញឧស្ម័នកាបូនិកច្រើនទេ ប៉ុន្តែវាបញ្ចេញឧស្ម័នមេតានក្នុងបរិមាណច្រើន (ពីគោក្របី និងវាលស្រែ) និងនីត្រាតអុកស៊ីត (ពីជី)។ សរុបមក កសិកម្មមានផលប៉ះពាល់ 25% នៃ GHGs ប្រសិនបើយើងរួមបញ្ចូលការកាប់បំផ្លាញព្រៃឈើ។",
    "V1C9L1": "GHGs ដទៃទៀត",
    "V1C9L2": "ឧស្ម័នកាបូនឌីអុកស៊ីត មិនមែនជាឧស្ម័នផ្ទះកញ្ចក់ (GHG) តែមួយទេ។ សារធាតុផ្សេងទៀតមានដូចជាមេតាន (CH4) និងអុកស៊ីដនីត្រាត (N2O) ភាគច្រើនបានមកពីសកម្មភាពកសិកម្ម។",
    "V1C10L1": "អេរ៉ូសូល",
    "V1C10L2": "យើងមិននិយាយអំពីកំប៉ុងថ្នាំបាញ់ដែលប្រើឧស្ម័នអេរ៉ូសូលទេ។ អេរ៉ូសូល គឺជាប្រភេទនៃការបំពុលក្នុងតំបន់ដែលកើតចេញពីការដុតមិនពេញលេញនៃឥន្ធនៈហ្វូស៊ីល។ វាមានផលអាក្រក់សម្រាប់សុខភាពមនុស្ស ហើយវារួមចំណែកដល់ការបង្កើនឥទ្ធិពលវិទ្យុសកម្ម បានន័យថាវាមានឥទ្ធិពលលើការបញ្ចុះសីតុណ្ហភាពធាតុអាកាស។",
    "V1C11L1": "កំហាប់ឧស្ម័នកាបូនឌីអុកស៊ីត(ppm)",
    "V1C11L2": "ប្រហែលពាក់កណ្តាលនៃការបំភាយឧស្ម័នកាបូនឌីអុកស៊ីតរបស់យើងត្រូវបានចាប់យកដោយអាងផ្ទុកកកាបូនធម្មជាតិ។ ពាក់កណ្តាលទៀតនៅតែស្ថិតក្នុងបរិយាកាស។ កំហាប់កាបូនឌីអុកស៊ីតនៅក្នុងខ្យល់បានកើនឡើងពី 280 ទៅ 415 ppm (ផ្នែកក្នុងមួយលាន) ក្នុងរយៈពេល 150 ឆ្នាំកន្លងមកនេះ។ ចំនួននេះខ្ពស់ជាងពេលណាមួយទាំងអស់ក្នុងរយៈពេលបីលានឆ្នាំមុន។",
    "V1C11L3": "280 ppm",
    "V1C11L4": "415 ppm",
    "V1C11L5": "400 ppm",
    "V1C11L6": "1100 ppm",
    "V1C12L1": "អាងផ្ទុកកកាបូន",
    "V1C12L2": "ពាក់កណ្តាលនៃ ឧស្ម័នកាបូនឌីអុកស៊ីត ដែលយើងបញ្ចេញជារៀងរាល់ឆ្នាំត្រូវបានស្រូបយកដោយអាងផ្ទុកកាបូន:\n- 1/4 ដោយរុក្ខជាតិតាមរយៈការធ្វើរស្មីសំយោគ\n- 1/4 ដោយមហាសមុទ្រ\nពាក់កណ្តាលដែលនៅសល់គឺស្ថិតនៅក្នុងបរិយាកាស។",
    "V1C12L3": "មហាសមុទ្រ",
    "V1C12L4": "43922",
    "V1C12L5": "បរិយាកាស",
    "V1C12L6": "43862",
    "V1C12L7": "ការធ្វើរស្មីសំយោគ",
    "V1C12L8": "43922",
    "V1C12L9": "បំណែងចែកឧស្ម័នកាបូនឌីអុកស៊ីតប្រចាំឆ្នាំ (GtC/yr)",
    "V1C13L1": "ឥទ្ធិពលផ្ទះកញ្ចក់បន្ថែមទៀត",
    "V1C13L2": "ឥទ្ធិពលផ្ទះកញ្ចក់គឺជាបាតុភូតធម្មជាតិ។ ឧស្ម័នផ្ទះកញ្ចក់ធម្មជាតិដំបូងបង្អស់គឺចំហាយទឹក។ បើគ្មានឥទ្ធិពលផ្ទះកញ្ចក់ទេ ភពផែនដីនឹងត្រជាក់ជាង 33°C (15°C -> -18°C)។ ប៉ុន្តែ ឧស្ម័នកាបូនឌីអុកស៊ីត និង ឧស្ម័នផ្ទះកញ្ចក់ផ្សេងទៀតដែលទាក់ទងនឹងសកម្មភាពរបស់មនុស្ស ពង្រីកឥទ្ធិពលផ្ទះកញ្ចក់ ដែលធ្វើឲ្យអាកាសធាតុក្តៅឡើង។",
    "V1C13L3": "ពន្លឺព្រះអាទិត្យ",
    "V1C13L4": "ចំណាំងផ្លាត",
    "V1C13L5": "វិទ្យុសកម្ម Infrared radiation",
    "V1C13L6": "ឥទ្ធិពលផ្ទះកញ្ចក់",
    "V1C13L7": "15°C",
    "V1C13L8": "-18°C",
    "V1C14L1": "តុល្យភាពថាមពល",
    "V1C14L2": "ក្រាបនេះពន្យល់ពីកន្លែងដែលថាមពលប្រមូលផ្តុំនៅលើផែនដីដោយសារតែឥទ្ធិពលវិទ្យុសកម្ម។ វាធ្វើឱ្យមហាសមុទ្រឡើងកំដៅ រលាយទឹកកក កំដៅជ្រាបចូលទៅក្នុងដី និងធ្វើឱ្យបរិយាកាសក្តៅឡើង។",
    "V1C14L3": "មហាសមុទ្រ",
    "V1C14L4": "ទឹកកករលាយ",
    "V1C14L5": "ដី",
    "V1C14L6": "បរិយាកាស",
    "V1C14L7": "91%",
    "V1C14L8": "3%",
    "V1C14L9": "5%",
    "V1C14L10": "1%",
    "V1C14L11": "ថាមពល (ZJ)",
    "V1C15L1": "ថាមពលវិទ្យុសកម្ម​វិលវល់​​​ - Radiative Forcing",
    "V1C15L2": "ថាមពលវិទ្យុសកម្មតំណាងឱ្យភាពខុសគ្នារវាងថាមពលដែលទៅដល់ផែនដីរាល់វិនាទី និងថាមពលដែលត្រូវបានបញ្ចេញពីផែនដី។ វាមានកំរិត 2.8 W/m² (វ៉ាត់ក្នុងមួយម៉ែត្រការ៉េ) 3.8 W/m² ពីឥទ្ធិពលផ្ទះកញ្ចក់ និង -1 W/m² ពីអេរ៉ូសូល ។",
    "V1C15L3": "ឥទ្ធិពលផ្ទះកញ្ចក់ដទៃទៀត",
    "V1C15L4": "អេរ៉ូសូល",
    "V1C15L5": "2,8 W/m²",
    "V1C15L10": "ព្រះអាទិត្យ",
    "V1C15L11": "កាបូនខ្មៅនៅលើព្រិល",
    "V1C15L12": "ពពកសនៅក្រោយ​យន្តហោះ",
    "V1C15L13": "ស្រទាប់ស្ត្រាតូស្វៀ H2O",
    "V1C15L14": "ស្រទាប់ទ្រូផូស្វៀ O3",
    "V1C15L15": "WMGHG ផ្សេងទៀត",
    "V1C15L16": "N2O",
    "V1C15L17": "CH4",
    "V1C15L18": "CO2",
    "V1C15L20": "ការប្រើប្រាស់ដី",
    "V1C15L21": "អេរ៉ូសូល (ឥទ្ធិពលដោយផ្ទាល់)",
    "V1C15L22": "អេរ៉ូសូល (ឥទ្ធិពលដោយប្រយោល)",
    "V1C15L23": "ភ្នំភ្លើង",
    "V1C15L30": "ការបំពុលដោយសកម្មភាពមនុស្សសរុប",
    "V1C15L31": "សរុប",
    "V1C16L1": "ការរលាយផ្ទាំងទឹកកក (ភ្នំ)",
    "V1C16L2": "ផ្ទាំងទឹកកកស្ទើរតែទាំងអស់បានស្រកចុះ ហើយផ្ទាំងរាប់រយបានរលាយបាត់ទៅហើយ។ ផ្ទាំងទឹកកកមានសារៈសំខាន់ណាស់ ព្រោះវាគ្រប់គ្រង និងផ្តល់ទឹកសាប។",
    "V1C17L1": "ការកើនឡើងសីតុណ្ហភាពទឹក",
    "V1C17L2": "មហាសមុទ្រស្រូបយក 91% នៃថាមពលដែលប្រមូលផ្តុំនៅលើផែនដី។ ទឹករីកមាឌនៅពេលវាក្តៅ។",
    "V1C18L1": "ការរលាយនៃទឹកកកក្នុងសមុទ្រ",
    "V1C18L2": "ការរលាយផ្ទាំងទឹកកកបង់គីសមិនធ្វើឱ្យកម្រិតទឹកសមុទ្រកើនឡើងទេ (ដូចជាដុំទឹកកករលាយក្នុងភេសជ្ជៈ វាមិនហៀរចេញពីកែវទេ)។",
    "V1C19L1" :	"ការរលាយផ្ទាំងទឹកកក (គោក)",
    "V1C19L2" :	"ប្រទេសហ្គ្រីនឡែន និងទ្វីបអង់តាក់ទិក គឺជាផ្ទាំងទឹកកក (ឬផ្ទាំងទឹកកកទ្វីប)។ ប្រសិនបើពួកវារលាយទាំងស្រុង វានឹងធ្វើឱ្យកម្រិតទឹកសមុទ្រកើនឡើង 7 ម៉ែត្រសម្រាប់ប្រទេសហ្គ្រីនឡែន និង 54 ម៉ែត្រសម្រាប់ទ្វីបអង់តាក់ទិក។ ក្នុងកំឡុងយុគសម័យទឹកកកចុងក្រោយ ផ្ទាំងទឹកកកខ្ពស់ជាងកម្រិតទឹកសមុទ្រ ដែលទឹកសមុទ្រមានកម្រិតទាបជាងសព្វថ្ងៃនេះដល់ទៅ 120 ម៉ែត្រ។",
    "V1C19L3": "7 ម៉ែត្រ",
    "V1C19L4": "54 ម៉ែត្រ",
    "V1C20L1": "ការរំខាននិងផ្លាស់ប្តូនៃវដ្តទឹក",
    "V1C20L2": "មហាសមុទ្រក្តៅ និងបរិយាកាសកាន់តែក្តៅ នាំឱ្យមានរំហួតកាន់តែខ្លាំង ដែលបណ្តាលឱ្យមានពពកភ្លៀង និងមានភ្លៀងធ្លាក់។ ដីក្តៅ និងបរិយាកាសកាន់តែក្តៅក៏នាំឱ្យមានរំហួតកាន់តែខ្លាំង និងបណ្តាលឲ្យមានដីស្ងួតហែង។",
    "V1C20L3": "រំហួត",
    "V1C20L4": "ពពក",
    "V1C20L5": "ភ្លៀង",
    "V1C20L6": "ព្រិល",
    "V1C20L7": "ទន្លេ",
    "V1C20L8": "ការជ្រៀបចូល",
    "V1C21L1": "ការកើនឡើងនៃសីតុណ្ហភាព",
    "V1C21L2": "សីតុណ្ហភាពខ្យល់ជាមធ្យមនៅលើផ្ទៃផែនដីបានកើនឡើង 1.2°C ចាប់តាំងពីឆ្នាំ 1900។ ការបំភាយឧស្ម័ននាពេលអនាគតដែលអាចព្យាករណ៍បាននឹងធ្វើឲ្យសីតុណ្ហភាពខ្យល់កើនឡើងដល់ចន្លោះពី 1,5°C និង 5°C នៅឆ្នាំ 2100។\n\nក្នុងកំឡុងយុគសម័យទឹកកកចុងក្រោយកាលពី 20,000 ឆ្នាំ សីតុណ្ហភាពខ្យល់ជាមធ្យមមានកម្រិត 5°C ទាបជាងសព្វថ្ងៃនេះ ហើយការឡើងកំដៅផែនដីចំណាយពេល 10,000 ឆ្នាំ។\"",
    "V1C21L3": "+ 1.2°C",
    "V1C21L4": "+ 1.5°C",
    "V1C21L5": "+ 5°C",
    "V1C21L6": "ការផ្លាស់ប្តូរសីតុណ្ហភាពផ្ទៃផែនដីពីឆ្នាំ 1850-1900",
    "V1C21L7": "សង្កេត",
    "V1C21L8": "គំរូ - ធម្មជាតិ និងមនុស្ស",
    "V1C21L9": "គំរូ - ធម្មជាតិតែប៉ុណ្ណោះ (ព្រះអាទិត្យ និងភ្នំភ្លើង)",
    "V1C22L1": "ការកើនឡើងកម្រិតទឹកសមុទ្រ",
    "V1C22L2": "ចាប់តាំងពីឆ្នាំ 1900 មក កម្រិតទឹកសមុទ្របានកើនឡើង 20 សង់ទីម៉ែត្រ។ វាបណ្តាលមកពីការតម្លើងកំដៅនៃទឹកសមុទ្រ និងការរលាយផ្ទាំងទឹកកក និងសន្លឹកទឹកកក។",
    "V1C22L3": "កម្រិតទឹកសមុទ្រជាមធ្យមកើនឡើងចាប់ផ្តើមពី 1900 (m)",
    "V1C22L4": "20 cm",
    "V1C22L5": "80 cm",
    "V1C22L6": "50 cm",
    "V1C22L7": "ស្ថានភាពហួសហេតុ តែអាចទៅរួច",
    "V1C23L1": "ឧបសគ្គក្នុងការបង្កើតថ្មកំបោរ",
    "V1C23L2": "នៅពេលដែល pH ធ្លាក់ចុះ វាកាន់តែពិបាកក្នុងការបង្កើតថ្មកំបោរ ជាពិសេសសម្រាប់សំបកខ្ចង calcareous។",
    "V1C24L1": "អាស៊ីតកម្មនៃមហាសមុទ្រ",
    "V1C24L2": "នៅពេលដែល CO2 រលាយក្នុងមហាសមុទ្រ វាប្រែទៅជាអ៊ីយ៉ុងអាស៊ីត (H2CO3 បន្ទាប់មក HCO3-)។ នេះធ្វើឱ្យមហាសមុទ្រមានជាតិអាស៊ីតច្រើនជាងមុន ហើយកាន់តែធ្វើឱ្យសមាត្រទៅតាមការពិនិត្យក្រៅរបស់មហាសមុទ្រ។",
    "V1C24L3": "missing text",
    "V1C25L1": "បរិក្ខារត្រីកោណសមមូលដែលអាចជាប់បំផ្លិចលើដង់សារខ្លះ",
    "V1C25L2": "វាជាបរិក្ខារត្រីកោណសមមូលដែលអាចជាប់បំផ្លិចលើដង់សារខ្លះ ដោយអាចកើនឡើងបានពីចន្លោះទីតាំងតម្លៃលម្អៀងស្កាត់ទៅតាមអាទិត្យករណីដែលអាចរួមបញ្ចូលដង់សារខ្លះនៅក្នុងវិចទ័រត្រីកោណបានតម្លៃមធ្យមស្មើនឹង 0។",
    "V1C26L1": "ការផ្លាស់ប្តូនៃកម្មជាតិផ្សេងៗ",
    "V1C26L2": "គំរូការសម្របសម្រួលរបស់សិល្បៈមហាសម្តែងអាមេរិកបង្ហាញពីការផ្លាស់ប្តូរពីពិសោធរួមទាំងការពិភាក្សាសម្បើយ និងបង្ហាញពីការប្រកបានកម្មជាតិជាមួយពិ",
    "V1C27L1": "ជីវចម្រុះសមុទ្រ",
    "V1C27L2" :	"Pteropods និង coccolithophores គឺជាមូលដ្ឋាននៃវដ្ដអាហារក្នុងសមុទ្រ។ ប្រសិនបើពួកវាផុតពូជ ជីវចម្រុះសមុទ្រទាំងអស់នឹងត្រូវបានគំរាមកំហែង។ ជីវចម្រុះសមុទ្រក៏ត្រូវបានគំរាមកំហែងផងដែរដោយកម្តៅទឹកសមុទ្រក្តៅ។",
    "V1C28L1" : "វុិចទ័រនៃជំងឺ",
    "V1C28L2" :	"សត្វខ្លះមានផ្ទុកជម្ងឺ។ ការឡើងកំដៅផែនដីធ្វើឱ្យពួកគេធ្វើចំណាកស្រុក ដែលអាចឈានដល់ការបាត់បង់ភាពស៊ាំប្រឆាំងនឹងជំងឺទាំងនេះ។",
    "V1C29L1"	: "Pteropods and Coccolithophores",
    "V1C29L2": "Pteropods គឺជាប្រភេទនៃ zooplankton។ Coccolithophores ជាប្រភេទនៃ phytoplankton ។ សារពាង្គកាយទាំងនេះមានសំបកcalcareous។",
    "V1C30L1": "គ្រោះរាំងស្ងួត",
    "V1C30L2": "ការបង្អាក់នៃវដ្តទឹកអាចបង្កើន និងបន្ថយទឹកភ្លៀង។ កង្វះទឹកភ្លៀងអាចបណ្តាលឱ្យមានគ្រោះរាំងស្ងួត។ គ្រោះរាំងស្ងួតមានទំនរកើតឡើងកាន់តែញឹកញាប់នាពេលអនាគត។",
    "V1C31L1": "ធនធានទឹកសាប",
    "V1C31L2": "ធនធានទឹកសាបត្រូវបានរងផលប៉ះពាល់ដោយការផ្លាស់ប្តូរចំនួនទឹកភ្លៀង និងដោយការរលាយនៃផ្ទាំងទឹកកកដែលគ្រប់គ្រងលំហូរនៃទន្លេ។",
    "V1C32L1": "ការធ្លាក់ចុះនៃទិន្នផលកសិកម្ម",
    "V1C32L2": "ផលិតកម្មស្បៀងអាហារអាចរងផលប៉ះពាល់ដោយសីតុណ្ហភាព គ្រោះរាំងស្ងួត ព្រឹត្តិការណ៍អាកាសធាតុប្រែប្រួលខ្លាំង ទឹកជំនន់ និងការជន់លិចដែនសមុទ្រ (ឧទាហរណ៍៖ ដីសណ្ដនីល)។",
    "V1C33L1": "ការជន់លិចដែនសមុទ្រ",
    "V1C33L2": "ព្យុះស៊ីក្លូន និងការរំខានក្នុងបរិយាកាសនាំមកនូវខ្យល់ រលក និងលក្ខខណ្ឌសម្ពាធទាប។ ការធ្លាក់ចុះសម្ពាធ 1 ហិតូប៉ាស្កាល់ បណ្តាលឱ្យទឹកសមុទ្រកើន 1 សង់ទីម៉ែត្រ។ ដូច្នេះព្យុះស៊ីក្លូនអាចបណ្តាលឱ្យមានការជន់លិចដែនសមុទ្រ (ពោលគឺទឹកជំនន់តាមឆ្នេរសមុទ្រ) ដែលត្រូវបានគួបផ្សុំដោយការកើនឡើងកម្រិតទឹកសមុទ្រ។",
    "V1C34L1": "ព្យុះស៊ីក្លូន",
    "V1C34L2": "ព្យុះស៊ីក្លូនទាញយកថាមពលពីទឹកក្តៅនៅផ្ទៃមហាសមុទ្រ។ ការឡើងកំដៅផែនដី ធ្វើឲ្យព្យុះនេះកាន់តែខ្លាំងឡើងៗ ។",
    "V1C35L1": "ភ្លើងឆេះព្រៃ",
    "V1C35L2": "ភ្លើងឆេះព្រៃចាប់ផ្តើម និងងាយរីករាលដាលកាន់ក្នុងអំឡុងពេលគ្រោះរាំងស្ងួត និងពេលមានរលកកំដៅ។ វាបញ្ចេញឧស្ម័នកាបូនិកដូចគ្នានឹងការកាប់បំផ្លាញព្រៃឈើដែរ។",
    "V1C36L1": "រលកកំដៅ",
    "V1C36L2": "នៅពេលដែលសីតុណ្ហភាពកើនឡើង រលកកំដៅនឹងកើតឡើងកាន់តែខ្លាំង និងញឹកញាប់។",
    "V1C37L1": "ភាពអត់ឃ្លាន",
    "V1C37L2": "ភាពអត់ឃ្លានអាចបណ្តាលមកពីទិន្នផលកសិកម្មទាប និងដោយការបាត់បង់ជីវចម្រុះសមុទ្រ។",
    "V1C38L1" :	"សុខភាពមនុស្ស",
    "V1C38L2" :	"ភាពអត់ឃ្លាន សត្វចំលងជំងឺថ្មី រលកកំដៅ និងជម្លោះប្រដាប់អាវុធអាចជះឥទ្ធិពលអវិជ្ជមានដល់សុខភាពមនុស្ស។",
    "V1C39L1" :	"ជនភៀសខ្លួនដោយសារអាកាសធាតុ",
    "V1C39L2" :	"ផលវិបាកនៃការប្រែប្រួលអាកាសធាតុនឹងធ្វើឱ្យមនុស្សមិនអាចរស់នៅប្រព័ន្ធអេកូឡូស៊ីមួយចំនួន និងបង្ខំមនុស្សឱ្យធ្វើចំណាកស្រុក។",
    "V1C40L1" : "ជម្លោះប្រដាប់អាវុធ",
    "V1C40L2" : "នេះ​ជា​វិធីដែល​យើង​មិន​គួរ​ឲ្យ​វា​ចប់​…",
    "V1C41L1" : "Permafrost",
    "V1C41L2" : "Permafrost សំដៅលើទឹកកកលើដីជាអចិន្ត្រៃយ៍។ យើងឃើញថាវាចាប់ផ្តើមរលាយ បញ្ចេញឧស្ម័នមេតាន និង ឧស្ម័នកាបូនិកទៅក្នុងបរិយាកាស។ ឧស្ម័នទាំងនេះបានមកពីសារធាតុសរីរាង្គដែលកកពីមុន ដែលចាប់ផ្តើមរលួយ។ ការរលាយ permafrost បង្កើតជារង្វិលជុំ ដូចគ្នានឹងភ្លើងឆេះព្រៃ និងការផ្លាស់ប្តូរអាល់បេដូ ដោយសារទឹកកកសមុទ្ររលាយ។",
    "V1C42L1" : "ចរន្តកំដៅទឹកសមុទ្រ",
    "V1C42L2" : "ចរន្តកំដៅទឹកសមុទ្រសមុទ្រគឺជាផ្នែកមួយនៃចរន្តកំដៅនៃមហាសមុទ្រដែលអាចថយចុះ ដោយសារតែការផ្គត់ផ្គង់ទឹកពីផ្ទាំងទឹកកករលាយពី គ្រីនលែន ។ វាអាចបង្អាក់ដំណើរនៃវដ្តទឹកជាងមុន និងកាត់បន្ថយសមត្ថភាពរបស់មហាសមុទ្រក្នុងការស្រូបយកកាបូន និងកំដៅកាន់តែច្រើន។",
    "V1C99L1" : "គន្លឹះ",
    "V1C99L9" : "គន្លឹះ",
    "V1C999L2" : "Climate Fresk ត្រូវបានបង្កើតឡើងដោយ Cédric Ringenbach ។ ការចែកចាយរបស់វាត្រូវបានគ្រប់គ្រងដោយអង្គការក្រៅរដ្ឋាភិបាលឈ្មោះ 'La Fresque du Climat' ។",
    "V1C999L3" : "ការប្រើប្រាស់ល្បែងចំណេះដឹងនេះត្រូវបានការពារដោយអាជ្ញាប័ណ្ណ Creative Commons BY-NC-ND ។",
    "V1C999L4" : "ល្បែងចំណេះដឹងនេះត្រូវបានអនុញ្ញាតឲ្យប្រើប្រាស់សម្រាប់គោលបំណងអាជីវកម្ម ក្រោមលក្ខខណ្ឌនៃការទូទាត់ថ្លៃអាករ 10% នៅពេលប្រើជាសេវាកម្មសាជីវកម្ម ឬ 3€ ក្នុងម្នាក់នៅពេលប្រើក្នុងស្ថាប័នតែមួយ។ អត្ថបទអាជ្ញាប័ណ្ណបន្ថែមមាននៅក្នុង https://climatefresk.org/licence/ ។ សម្រាប់ការទូទៀតប្រាក់ សូមចូល  https://climatefresk.org/world/licence-fees/",
    "V1C999L5" : "្នកនិពន្ធឈ្មោះ Cédric Ringenbach +33 7 54 57 86 65 / contact@bluechoice.fr",
    "V1C999L6" :"អង្គការ Climate Fresk contact@climatefresk.org",
    "V1C999L7" : "ស្កេនដើម្បីចូលរួម",
    "V1C999L8" : "Source : IPCC",
    "V1C999L9" : "Source : IPCC",
    "V1C999L90" : "Source : IPCC"
}
