{
  "V0C0L0" : "LT-LT",
  "V1C0L0" : "Suaugusiems",
  "V1C0L1" : "Tikslinė kalba – lietuvių",
  "V1C0L10" : "Jei norite paprastesnės žaidimo versijos, išimkite 10, 14, 15, 41 ir 42 korteles.",
  "V1C0L11" : "Refleksija",
  "V1C0L12" : "Kuriame",
  "V1C0L13" : "Apžvalga",
  "V1C0L14" : "Apibendriname",
  "V1C0L15" : "Visos kortos – jūsų rankose!",
  "V1C0L2" : "Tikslinė kalba – kalbos pavadinime",
  "V1C0L3" : "Klimato freska",
  "V1C0L4" : "Set",
  "V1C0L5" : "Kaip žaisti?",
  "V1C0L6" : "Kiekvienai 5-7 žmonių komandai reikės vieno kortelių rinkinio, 2 m² popieriaus, pieštukų, trintuko, žymeklių ir lipnios juostos.",
  "V1C0L7" : "Žaidimo tikslas – komandoje sudėlioti korteles priežasties ir pasekmės tvarka ir pažymėti šias sąsajas rodyklėmis.",
  "V1C0L8" : "Korteles dalyviams išdalinkite per kelis kartus sunumeruotais rinkiniais (nuo 1 iki 5) kaskart palaukdami, kol visos kortelės bus išdėliotos ant stalo.",
  "V1C0L9" : "Trukmė: 1,5 val. visoms kortelėms išdėlioti, 0,5 val. freskai dekoruoti ir 1 val. rezultatui pristatyti, reakcijoms aptarti, veiksmų svertams aptarti.",
  "V1C10L1" : "Aerozoliai",
  "V1C10L2" : "Nieko bendra su aerozoliniais flakonais. Aerozoliai – tai vietinė tarša, atsirandanti nepilnai sudegus iškastiniam kurui. Jie kenkia sveikatai bei turi neigiamą spindulinį poveikį, t. y. vėsina klimatą.",
  "V1C11L1" : "CO2 koncentracija (ppm)",
  "V1C11L2" : "Pusė mūsų išmetamo CO2 kiekio natūraliai sugeriama gamtoje. Kita pusė lieka atmosferoje. Per pastaruosius 150 metų CO2 koncentracija ore padidėjo nuo 280 iki 420 ppm (dalių milijonui). ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Anglies sugėrimas",
  "V1C12L2" : "Pusė mūsų kasmet išmetamo CO2 yra sugeriama: 1/4 – augalijos per fotosintezę, 1/4 – vandenynų. Likusi pusė (1/2) lieka atmosferoje.",
  "V1C12L3" : "Vandenynai",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosintezė",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Metinis antropogeninio CO2 pasiskirstymas (GtC/metus)",
  "V1C13L1" : "Papildomas šiltnamio efektas",
  "V1C13L2" : "Šiltnamio efektas yra natūralus reiškinys. Be to, pirmasis natūralus ŠESD yra vandens garai. Be šiltnamio efekto planetoje būtų 33°C šalčiau. Tačiau CO2 ir kitos ŠESD dėl žmogaus veiklos sustiprina šį natūralų šiltnamio efektą, kuris šildo klimatą.",
  "V1C13L3" : "Insoliacija",
  "V1C13L4" : "Atspindėjimas",
  "V1C13L5" : "Infraraudonoji spinduliuotė",
  "V1C13L6" : "Šiltnamio efektas",
  "V1C13L7" : "15 °C",
  "V1C13L8" : "-18 °C",
  "V1C14L1" : "Bendras energijos balansas",
  "V1C14L10" : "1 %",
  "V1C14L11" : "Energijos kiekis (ZJ)",
  "V1C14L2" : "Šis grafikas rodo, kur, dėl spindulinio poveikio, keliauja Žemėje susikaupusi energija: šildo vandenyną, tirpdo ledą, išsisklaido į žemę ir šildo atmosferą.",
  "V1C14L3" : "Vandenynas",
  "V1C14L4" : "Ledo tirpimas",
  "V1C14L5" : "Dirvožemis",
  "V1C14L6" : "Atmosfera",
  "V1C14L7" : "91 %",
  "V1C14L8" : "3 %",
  "V1C14L9" : "5 %",
  "V1C15L1" : "Spindulinis poveikis",
  "V1C15L10" : "Saulė",
  "V1C15L11" : "Juodoji anglis ant sniego",
  "V1C15L12" : "Lėktuvų kondensaciniai pėdsakai",
  "V1C15L13" : "Stratosferinis H2O ",
  "V1C15L14" : "Troposferinis O3",
  "V1C15L15" : "Kitos gerai susimaišiusios ŠESD",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Spindulinis poveikis – tai skirtumas tarp kiekvieną sekundę Žemę pasiekiančios ir atiduodamos energijos kiekio. Dėl šiltnamio efekto jis vertas 3,8 W/m2 (W/m2), o aerozoliams – 1 W/m2, arba iš viso 2,8 W/m2.",
  "V1C15L20" : "Žemėnauda",
  "V1C15L21" : "Aerozoliai (tiesioginis poveikis)",
  "V1C15L22" : "Aerozoliai (netiesioginis poveikis)",
  "V1C15L23" : "Vulkaninė veikla",
  "V1C15L3" : "Papildomas šiltnamio efektas",
  "V1C15L30" : "Bendras antropogeninis",
  "V1C15L31" : "Iš viso",
  "V1C15L4" : "Aerozoliai",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Kalnų ledynų tirpimas",
  "V1C16L2" : "Beveik visų kalnų ledynų masė sumažėjo, o šimtai jau išnyko. Kalnų ledynai yra svarbūs, nes jie aprūpina gėlu vandeniu.",
  "V1C17L1" : "Vandens temperatūros kilimas",
  "V1C17L2" : "Vandenynai sugeria 91 % energijos, kuri kaupiasi Žemėje. Šildamas vanduo plečiasi.",
  "V1C18L1" : "Jūrų ledo tirpimas",
  "V1C18L2" : "Jūrų ledo tirpimas nesukelia jūros lygio kilimo (lygiai taip pat, kaip tirpstantis ledo kubelis neperpildo stiklinės). ",
  "V1C19L1" : "Ledo skydų tirpimas",
  "V1C19L2" : "Grenlandija ir Antarktida yra ledo skydai (arba žemyniniai ledynai). Jei jie visiškai ištirptų, jūros lygis pakiltų 7 m (dėl Grenlandijos ledyno) ir 54 m (dėl Antarktidos ledyno). Per paskutinį ledynmetį ledo skydai buvo tokie dideli, kad jūros lygis buvo 120 m žemesnis nei šiandien.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Žmogaus veikla",
  "V1C1L2" : "Čia viskas ir prasideda...",
  "V1C20L1" : "Vandens apytakos rato sutrikdymas",
  "V1C20L2" : "Vandenyno paviršiuje vykstantis garavimas didėja, jei vanduo ir oras sušyla. Dėl to susidaro daugiau debesų, o vėliau lietus. Bet jei garavimas vyksta sausumoje, tai išdžiovina dirvožemį. ",
  "V1C20L3" : "Garavimas",
  "V1C20L4" : "Debesys",
  "V1C20L5" : "Lietus",
  "V1C20L6" : "Sniegas",
  "V1C20L7" : "Upės",
  "V1C20L8" : "Įsigėrimas",
  "V1C21L1" : "Temperatūros kilimas",
  "V1C21L2" : "Vidutinė oro temperatūra ties Žemės paviršiumi nuo 1900 m. padidėjo 1,2 °C. Pagal galimus ateities CO2 emisijų scenarijus prognozuojama, kad iki 2100 m. temperatūra padidės 1,5-5 °C. Per paskutinį ledynmetį prieš 20 000 m. vidutinė oro temperatūra buvo tik 5 °C žemesnė nei dabar, o šilimas užtruko 10 000 m.!",
  "V1C21L3" : "+1,2 °C",
  "V1C21L4" : "+1,5 °C",
  "V1C21L5" : "+5 °C",
  "V1C21L6" : "Pasauliniai paviršiaus temperatūros pokyčiai 1850-1900 m.",
  "V1C21L7" : "Stebėta",
  "V1C21L8" : "Modelis - gamtinės ir žmogaus kilmės",
  "V1C21L9" : "Modelis - tik gamtinės kilmės (saulė ir vulkanizmas)",
  "V1C22L1" : "Jūros lygio kilimas",
  "V1C22L2" : "Nuo 1900 m. jūros lygis pakilo 20 cm. Tai vyksta dėl vandens plėtimosi ir kalnų ledynų bei ledo skydų tirpimo.",
  "V1C22L3" : "Vidutinis pasaulinis jūros lygio kilimas nuo 1900 m.",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ekstremalus scenarijus, kuris nėra neįmanomas",
  "V1C23L1" : "Kalcifikacijos sunkumai",
  "V1C23L2" : "Jei pH nukrenta, kalkių nuosėdų susidarymas tampa sunkesnis, ypač kriauklėms.",
  "V1C24L1" : "Vandenynų rūgštėjimas",
  "V1C24L2" : "Kai CO2 ištirpsta vandenyne, jis virsta rūgštiniais jonais, kurie rūgština vandenyną (krenta pH).",
  "V1C24L3" : "Vandenynų rūgštėjimas remiantis emisijų scenarijais (pH)",
  "V1C25L1" : "Sausumos biologinė įvairovė",
  "V1C25L2" : "Biologinės įvairovės nykimo priežastys yra šios: buveinių naikinimas, per didelis laukinių rūšių naudojimas, tarša, klimato kaita ir invazinių egzotinių rūšių plitimas. Rūšių gyvenimo sąlygų kaita (temperatūra, vandens ciklas) verčia jas migruoti ir prisitaikyti prie pokyčių.",
  "V1C26L1" : "Upių potvyniai",
  "V1C26L2" : "Sutrikdytas vandens apytakos ratas gali tiek padidinti, tiek sumažinti kritulių kiekį. Gausesnis lietus gali sukelti upių potvynius. Jie dar stipresni dėl urbanizacijos arba itin perdžiūvusio dirvožemio, nes šiais atvejais vanduo paprasčiausiai nuteka.",
  "V1C27L1" : "Jūrų biologinė įvairovė",
  "V1C27L2" : "Pteropodai ir kokolitoforai yra vandenynų mitybos grandinės pagrindas, todėl jų išnykimas kelia grėsmę visai jūrų biologinei įvairovei. Jūrų biologinę įvairovę silpnina vandens šilimas ir per didelis žuvininkystės išteklių naudojimas.",
  "V1C28L1" : "Ligų platintojai",
  "V1C28L2" : "Pasaulinis atšilimas skatina gyvūnus migruoti. Kai kurie iš jų platina ligas ir gali patekti į vietoves, kuriose žmonės nėra atsparūs jų pernešamoms ligoms.",
  "V1C29L1" : "Pteropodai ir kokolitoforai",
  "V1C29L2" : "Pteropodai yra zooplanktono rūšis, o kokolitoforai – fitoplanktono rūšis. Šie mikroorganizmai turi kalkakmenio kiautą.",
  "V1C2L1" : "Pramonė",
  "V1C2L2" : "Pramonė naudoja iškastinį kurą ir elektros energiją. Tai sudaro 40 % šiltnamio efektą sukeliančių dujų (ŠESD).",
  "V1C30L1" : "Sausros",
  "V1C30L2" : "Sutrikęs vandens apytakos ratas gali tiek padidinti, tiek sumažinti kritulių kiekį. Lietaus trūkumas gali sukelti sausrą. Tikėtina, kad ateityje sausros dažnės.",
  "V1C31L1" : "Gėlo vandens ištekliai",
  "V1C31L2" : "Gėlo vandens išteklius veikia kritulių kiekio pokyčiai ir kalnų ledynų, reguliuojančių upių nuotėkį, tirpimas.",
  "V1C32L1" : "Žemės ūkio derlingumo mažėjimas",
  "V1C32L2" : "Maisto gamybą gali veikti temperatūra, sausros, ekstremalūs meteorologiniai reiškiniai, upių potvyniai ir pakrančių užtvindymai (pvz., Nilo deltoje).",
  "V1C33L1" : "Jūrų pakrančių užtvindymas",
  "V1C33L2" : "Ciklonai ir atmosferos bangos sukelia vėją ir žemo slėgio sąlygas. Slėgiui sumažėjus 1 hektopaskaliu jūros lygis pakyla 1 cm. Todėl ciklonai gali sukelti užtvindymus (pakrančių apsėmimus), kuriuos dar labiau sustiprina pakilęs jūros lygis.",
  "V1C34L1" : "Ciklonai",
  "V1C34L2" : "Ciklonams energiją teikia šiltas vanduo vandenyno paviršiuje. Jų galia padidėjo dėl klimato kaitos.",
  "V1C35L1" : "Miškų gaisrai",
  "V1C35L2" : "Miškų gaisrus sukelia ir jų plitimą skatina sausros ir karščio bangos. Jie išskiria tiek pat CO2, kiek ir miškų nykimas. Tai sudaro grįžtamąjį ryšį. ",
  "V1C36L1" : "Karščio bangos",
  "V1C36L2" : "Karščio bangos taps dažnesnės ir stipresnės. Temperatūros ir drėgmės derinys gali sukelti mirtinas sąlygas žmonėms. Tikimasi, kad padaugės dienų, per kurias bus šios gyvybei pavojingos orų sąlygos.",
  "V1C37L1" : "Badas",
  "V1C37L2" : "Badą gali sukelti žemės ūkio derliaus mažėjimas ir jūrų biologinės įvairovės nykimas.",
  "V1C38L1" : "Žmonių sveikata",
  "V1C38L2" : "Badas, nauji ligų platintojai, karščio bangos ir kariniai konfliktai gali turėti neigiamą poveikį žmonių sveikatai.",
  "V1C39L1" : "Gyventojų migracija",
  "V1C39L2" : "Dėl klimato kaitos padarinių kai kurios ekosistemos neišvengiamai taps netinkamos gyventi žmonėms ir privers juos migruoti. ",
  "V1C3L1" : "Pastatų naudojimas",
  "V1C3L2" : "Pastato naudojimui (būstui ir paslaugoms) naudojamas iškastinis kuras ir elektros energija. Tai sudaro 20 % šiltnamio efektą sukeliančių dujų (ŠESD).",
  "V1C40L1" : "Kariniai konfliktai",
  "V1C40L2" : "Tokios pabaigos turime išvengti...",
  "V1C41L1" : "Amžinasis įšalas",
  "V1C41L2" : "Amžinasis įšalas reiškia nuolat įšalusią žemę. Matome, kad jis pradeda atitirpti, išskirdamas į orą CO2 ir metaną, kai suyra organinės medžiagos, kurios iki tol buvo užšalusios. Tai sudaro grįžtamąjį ryšį.",
  "V1C42L1" : "Termohalinė cirkuliacija",
  "V1C42L2" : "Klimato kaita sustiprina socialinę ir ekonominę nelygybę tarp asmenų, tarp šalių ir tarp kartų. Kad ši nelygybė nepadidėtų, klimato politika turi būti teisinga ir lygi.",
  "V1C4L1" : "Transportas",
  "V1C4L2" : "Transporto sektorius labai priklausomas nuo naftos. Tai sudaro 15 % šiltnamio efektą sukeliančių dujų.",
  "V1C5L1" : "Iškastinio kuro naudojimas",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Iškastinis kuras – tai anglis, nafta ir gamtinės dujos. Jis daugiausia naudojamas pastatuose, transporte ir pramonėje. Jį deginant išsiskiria CO2.",
  "V1C5L3" : "40 Gt CO2/metus",
  "V1C5L4" : "Mlrd. tonų CO2 per metus",
  "V1C5L5" : "Iškastinio kuro CO2 emisija",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Miškų nykimas",
  "V1C6L2" : "Miškų naikinimas– tai medžių kirtimas arba deginimas, viršijantis miško atsinaujinimo galimybes. 80% tai yra susiję su žemės ūkiu. Jis ne tik išskiria CO2, bet ir atima vietinių rūšių buveines.",
  "V1C7L1" : "CO2 emisija",
  "V1C7L2" : "CO2 yra pirmosios antropogeninės šiltnamio efektą sukeliančios dujos (t. y. išmetamos dėl žmogaus veiklos). CO2 emisija susidaro deginant iškastinį kurą ir naikinant miškus.",
  "V1C7L3" : "Iškastinis kuras",
  "V1C7L4" : "Miškų nykimas",
  "V1C7L5" : "Metinė antropogeninė CO2 emisija (GtC/metus)",
  "V1C8L1" : "Žemės ūkis",
  "V1C8L2" : "Žemės ūkis išskiria CO2 (per miškų naikinimą), metaną (iš galvijų ir ryžių laukų) ir diazoto oksidą (iš trąšų). Iš viso žemės ūkis atsakingas už 25% šilšnamio efektą sukeliančių dujų.",
  "V1C999L2" : "Klimato Freską sukūrė Cédric'as Ringenbach'as. Jos platinimu rūpinasi pelno nesiekianti organizacija „La Fresque du Climat“.",
  "V1C999L3" : "Neprofesionaliam šio žaidimo naudojimui taikoma Creative Commons BY-NC-ND licencija.",
  "V1C999L4" : "Bet koks komercinis naudojimas ar naudojimas įmonės viduje, be paslaugų teikėjų įsikišimo, priklauso nuo naudojimo teisių. \nVisą licenciją rasite čia: fresqueduclimat.org/licence. \nUž naudojimo teises reikia sumokėti adresu: fresqueduclimat.org/droits.",
  "V1C999L5" : "Autorius: Cédric Ringenbach \n +33 7 54 57 86 65 / contact@bluechoice.fr",
  "V1C999L6" : "Klimato freskos asociacija \n contact@climatefresk.org",
  "V1C999L7" : "Jei nori prisijungti, skanuok!",
  "V1C999L8" : "lt-LT",
  "V1C999L9" : "Lietuvių",
  "V1C999L90" : "Šaltinis: IPCC",
  "V1C999L91" : "Šaltinis: IPCC",
  "V1C999L92" : "Šaltinis: IPCC",
  "V1C999L93" : "Šaltinis: IPCC",
  "V1C999L94" : "Šaltinis: IPCC",
  "V1C999L95" : "Šaltinis: IPCC",
  "V1C999L96" : "Šaltinis: IPCC",
  "V1C999L97" : "Šaltinis: IPCC",
  "V1C999L98" : "Šaltinis: IPCC",
  "V1C999L99" : "Šaltinis: IPCC",
  "V1C99L1" : "Atsakymai",
  "V1C99L9" : "Atsakymai",
  "V1C9L1" : "Kitų šiltnamio efektą sukeliančių dujų emisijos",
  "V1C9L2" : "CO2 nėra vienintelės ŠESD. Kitos yra metanas (CH4) ir diazoto oksidas (N2O), kurios daugiausia susidaro dėl žemės ūkio veiklos."
}