{
  "V0C0L0" : "Myanmar - MM",
  "V1C0L0" : "အရွယ်ရောက်ပြီးသူများ",
  "V1C0L1" : "Birman ",
  "V1C0L10" : "ပိုမိုလွယ်ကူလျင်မြန်စေသည့် ဂိမ်းအားကစားလိုပါက ကဒ်နံပါတ် ၁၀၊ ၁၄၊ ၁၅ နှင့် /သို့မဟုတ် ၄၁ ၊၄၂ တို့ကို ဖယ်ထုတ်ကစားနိုင်ပါတယ်။",
  "V1C0L11" : "ကျိုးကြောင်းစီလျော်ခြင်း",
  "V1C0L12" : "တီထွင်ဖန်တီးခြင်း",
  "V1C0L13" : "ပြန်လည်ဆန်းစစ်ခြင်း",
  "V1C0L14" : "အစီရင်ခံခြင်း",
  "V1C0L15" : "သင့်လက်ထဲတွင် ကဒ်များအားလုံးရှိနေပြီဖြစ်သည်။",
  "V1C0L2" : "မြန်မာ",
  "V1C0L3" : "ရာသီဥတုဆိုင်ရာအချက်အလက်များဂိမ်း - The Climate Fresk",
  "V1C0L4" : "- Fresque- Mural - Puzzle - Mosaic- Game- Patchwork- Riddle",
  "V1C0L5" : "ကစားနည်းက ဘယ်လိုပါလဲ။",
  "V1C0L6" : "၅ ‌‌‌‌ယောက်(သို့) ၇ယောက် အဖွဲ့တစ်ဖွဲ့ အတွက် ကစားစရာကဒ်၊ အလျား၁မီတာ အနံ ၂မီတာအရှည်ရှိ စာရွက်၊ ခဲတံ၊ ခဲဖျက်၊ ဘောပင်၊ တိပ်တွေ လိုအပ်ပါတယ်။\n\n",
  "V1C0L7" : "ယခုကစားပွဲရဲ့ ရည်ရွယ်ချက်ကတော့ စားပွဲပေါ်မှာ ကစားစရာကဒ်များအား နေရာချထားပြီး ရာသီဉတုပြောင်းလဲမှုဖြစ်ပေါ်စေသည့် အကြောင်းရင်းများနှင့် အကျိုးဆက်များအကြား ဆက်စပ်မှုများကို ကဒ်တစ်ခုနှင့်တစ်ခုအကြား မြှားဆွဲဆက်သွယ်ဖော်ပြသွားနိုင်ရန်ဖြစ်ပါတယ်။\n\n",
  "V1C0L8" : "ကဒ်များအား အသုတ်လိုက်စီကစားသွားရမည်ဖြစ်ပြီး နောက်တသုတ်သို့မရောက်မှီ ရှေ့တသုတ်မှကဒ်အားလုံးကို နေရာချထားရန် လိုအပ်ပါတယ်။\n\n",
  "V1C0L9" : "အချိန်ကန့်သတ်ချက်အနေနဲ့ကတော့ ကဒ်များအားနေရာချရန် ၁နာရီခွဲ၊ အလှဆင်ရန်နှင့် ရရှိလာသည့် ကစားပွဲ၏အဖြေအား တင်ပြရန် နာရီဝက်နှင့် ဖြစ်တန်ချေရှိသည့်အဖြေများအား အတူတကွဆွေးနွေးအဖြေရှာရန် ၁နာရီသတ်မှတ်ထားပါတယ်။\n\n",
  "V1C10L1" : "Aerosols (လေ)",
  "V1C10L2" : "Aerosols ဘူးများနှင့် မသက်ဆိုင်ပါ။ Aerosols သည် လောင်စာများ ကုန်စင်အောင် မလောင်ကျွမ်းခြင်းကြောင့် ဖြစ်ပေါ်လာသည့် ညစ်ညမ်းမှုဖြစ်စဉ်တစ်ခု ဖြစ်သည်။ ၎င်းတို့သည် လူသားတို့၏ကျန်းမာရေးကို ဆိုးကျိုးပေးနိုင်ပြီး ဓာတ်ရောင်ခြည်ထုတ်လွှတ်မှုကို ဆိုးကျိုးသက်ရောက်စေနိုင်သည်။ တစ်နည်းအားဖြင့် ပိုမိုအေးစေနိုင်သည့် အကျိုးသက်ရောက်မှု ရှိသည်။",
  "V1C11L1" : "ကာဗွန်ဒိုင်အောက်ဆိုဒ်ဓာတ်ငွေ့ (CO2)ကို စုပ်ယူခြင်း (ppm)",
  "V1C11L2" : "နေ့စဉ် ထုတ်လွှတ်လျက်ရှိသည့် ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)ဓာတ်ငွေ့ထက်ဝက်ခန့်ကို သဘာဝအလျောက်ဖြစ်ပေါ်နေသည့် ကာဗွန်ဒိုင်အောက်ဆိုဒ်စုပ်ယူသည့် carbon sinks များမှ စုပ်ယူပြီး ကျန်တစ်ဝက်သည် လေထုထဲတွင် ကျန်ရှိလျက်ရှိသည်။ အဆိုပါ လေထုအတွင်း ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2) ပါဝင်မှုသည့် နှစ်ပေါင်း၁၅၀အတွင်း ၂၈၀ ppm မှ ၄၁၅ ppm (parts per million) သို့ ရောက်ရှိလာသည်။ အဆိုပါ ပါဝင်မှုသည် လွန်ခဲ့သည့် နှစ်ပေါင်း၃၀၀၀ အတွင်း အများဆုံးသော ပါဝင်နေမှုဖြစ်လာသည်။",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "415 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Carbon Sinks",
  "V1C12L2" : "နှစ်စဉ်ထုတ်လွှတ်လျက်ရှိသည့် ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)ဓာတ်ငွေ့ထက်ဝက်ခန့်ကို ကာဗွန်ဒိုင်အောက်ဆိုဒ်စုပ်ယူသည့် carbon sinks များမှ စုပ်ယူလျက်ရှိသည်။ \n - ၁/၄ အား အပင်များအစာချက်လုပ်ခြင်းလုပ်ငန်းစဉ်ဖြင့် အပင်များမှ စုပ်ယူပြီး \n - ၁/၄ အား ပင်လယ်သမုဒ္ဒရာများမှ စုပ်ယူလျက်ရှိသည်။ \n ကျန်ရှိသည့် ထက်ဝက်ခန့်သည် လေထုထဲတွင် ဆက်လက်တည်ရှိနေသည်။",
  "V1C12L3" : "ပင်လယ်သမုဒ္ဒရာများ",
  "V1C12L4" : "1/4",
  "V1C12L5" : "လေထု",
  "V1C12L6" : "1/2",
  "V1C12L7" : "အပင်များ (အစာချက်လုပ်ခြင်းလုပ်ငန်းစဉ်မှတဆင့်)",
  "V1C12L8" : "1/4",
  "V1C12L9" : "နှစ်စဉ်ကာဗွန်ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)ဓာတ်ငွေ့သိုလှောင်ထားမှု (GtC/yr)",
  "V1C13L1" : "အခြားသောဖန်လုံအိမ်အာနိသင်များ",
  "V1C13L2" : "ဖန်လုံအိမ်အာနိသင်သည် သဘာဝဖြစ်ရိုးဖြစ်စဉ်ဖြစ်ပြီး ပထမဦးဆုံးသော ဖန်လုံအိမ်အာနိသင်သည် ရေခိုးရေငွေ့များ ဖြစ်သည်။ ဖန်လုံအိမ်အာနိသင်မရှိပါက ကမ္ဘာမြေ၏အပူချိန်သည် ယခုထက် ၃၃°C ပိုမိုအေးမည်ဖြစ်သည်။ သို့သော် ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)နှင့် အခြားလူသားတို့၏လုပ်ဆောင်ချက်များကြောင့် ဖြစ်ပေါ်လာသည့် ဖန်လုံအိမ်ဓာတ်ငွေ့များကြောင့် ရာသီဉတုပိုမိုပူနွေးစေသော သဘာဝဖန်လုံအိမ်အာနိသင်များ လိုအပ်သည်ထက် ပိုမိုတိုးပွားလာရသည်။",
  "V1C13L3" : "နေရောင်ခြည်နှင့်ထိတွေ့ခြင်း",
  "V1C13L4" : "အလင်းပြန်ခြင်း",
  "V1C13L5" : "အနီအောက်ဓာတ်ရောင်ခြည်ဖြာထွက်ခြင်း",
  "V1C13L6" : "ဖန်လုံအိမ်အာနိသင်",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "စွမ်းအင်ဘတ်ဂျက်",
  "V1C14L10" : "1%",
  "V1C14L11" : "စွမ်းအင် (ZJ)",
  "V1C14L2" : "ဖော်ပြပါဇယားသည် ဓာတ်ရောင်ခြည်ထုတ်လွှတ်မှုကြောင့် ကမ္ဘာမြေပေါ်တွင်စုဝေးကျရောက်လာသောစွမ်းအင်များသည် မည်သည့်နေရာများကိုပြန့်နှံသွားသည်ကို ဖော်ပြထားသည်။ အဆိုပါ စွမ်းအင်ကျရောက်မှုကြောင့် သမုဒ္ဒရာများ ပိုမိုနွေးခြင်း၊ ရေခဲအရည်ပျော်ခြင်း၊ မြေအောက်သို့ပျော်ဝင်စေခြင်းနှင့် လေထု ပူနွေးမှုတို့ကို ဖြစ်စေသည်။",
  "V1C14L3" : "ပင်လယ်သမုဒ္ဒရာများ",
  "V1C14L4" : "ရေခဲအရည်ပျော်ခြင်း",
  "V1C14L5" : "မြေဆီလွှာ",
  "V1C14L6" : "လေထု",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "ဓာတ်ရောင်ခြည်ထုတ်လွှတ်မှု (Radiative Forcing)",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Black carbon on snow",
  "V1C15L12" : "Contrails",
  "V1C15L13" : "Stratospheric H2O",
  "V1C15L14" : "Tropospheric O4",
  "V1C15L15" : "Other WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "ဓာတ်ရောင်ခြည်ထုတ်လွှတ်မှု (Radiative Forcing) ဆိုသည်မှာ တစ်စက္ကန့်အတွင်း ကမ္ဘာမြေပေါ်ကျရောက်သည့် စွမ်းအင်နှင့် ထုတ်လွှတ်သည့်စွမ်းအင်အကြား မညီမျှမှုအတိုင်းအတာဖြစ်သည်။ အဆိုပါစွမ်းအင်သည် 2.8 W/m² (Watt per square metre) ဖြစ်သည်ဟု သတ်မှတ်ထားသည်။ (ဖန်လုံအိမ်အာနိသင်မှ 3.8 W/m² နှင့် aerosolsမှ -1 W/m² တို့ဖြစ်သည်)",
  "V1C15L20" : "မြေအသုံးပြုမှု",
  "V1C15L21" : "Aerosols (တိုက်ရိုက်သက်ရောက်မှု)",
  "V1C15L22" : "Aerosols (တိုက်ရိုက်မဟုတ်သည့်သက်ရောက်မှု)",
  "V1C15L23" : "မီးတောင်",
  "V1C15L3" : "အခြားသောဖန်လုံအိမ်အာနိသင်များ",
  "V1C15L30" : "သဘာဝနှင့် လူတို့၏အပြုအမူကြောင့်သဘာဝပတ်ဝန်းကျင်ထိခိုက်မှု စုစုပေါင်း (Total anthropogenic)",
  "V1C15L31" : "စုစုပေါင်း",
  "V1C15L4" : "Aerosols",
  "V1C15L5" : "2.8 W/m131",
  "V1C16L1" : "ရေခဲမြစ်များအရည်ပျော်ခြင်း",
  "V1C16L2" : "ရေခဲမြစ်အများစုသည် တဖြည်းဖြည်းပျောက်ကွယ်လာပြီဖြစ်ပြီး ရာပေါင်းများစွာသောရေခဲမြစ်များသည် အပြီးတိုင် ပျောက်ကွယ်သွားပြီ ဖြစ်သည်။ ရေခဲမြစ်များသည် ရေချိုထုတ်လုပ်ခြင်းနှင့် ထိန်းညှိခြင်းအတွက် အရေးပါသည့်အရာများ ဖြစ်သည်။",
  "V1C17L1" : "ရေအပူချိန်မြင့်တက်ခြင်း",
  "V1C17L2" : "ပင်လယ်သမုဒ္ဒရာများသည် ကမ္ဘာမြေပေါ်ကျရောက်လာသည့် စွမ်းအင်၏ ၉၁%ကို စုပ်ယူလျက်ရှိသည်။ ထို့ကြောင့် ကမ္ဘာမြေနှင့် နီးလေ ရေ၏အပူချိန်မြင့်တက်လေ ဖြစ်သည်။ အပူချိန်မြင့်တက်လာသည်နှင့်အမျှ ရေလည်း များပြားလာသည်။",
  "V1C18L1" : "ပင်လယ်ထဲရှိရေခဲများအရည်ပျော်ခြင်း",
  "V1C18L2" : "ပင်လယ်ထဲရှိ ရေခဲစိုင်များအရည်ပျော်ခြင်းသည် ပင်လယ်ရေမျက်နှာပြင်မြင့်တက်ခြင်းနှင့် သက်ဆိုင်ခြင်းမရှိပါ။ (ဖန်ခွက်တစ်ခုထဲရှိ ရေခဲတုံးများ အရည်ပျော်သကဲ့သို့ပင် အဆိုပါရေခဲတုံးများအရည်ပျော်ခြင်းကြောင့် ဖန်ခွက်ထဲရှိရေများ အပြင်သို့ ရောက်ရှိလာမည်မဟုတ်ပါ။)",
  "V1C19L1" : "ရေခဲပြင်အရည်ပျော်ခြင်း",
  "V1C19L2" : "Greenland နှင့် အန္တာတိကတို့သည် ရေခဲပြင်များ (ကုန်းမြေထု ရေခဲပြင်များ) ဖြစ်သည်။ အကယ်၍ အဆိုပါရေခဲပြင်များ အရည်ပျော်ပါက ပင်လယ်ရေမျက်နှာပြင်သည် Greenland တွင် ၇ မီတာနှင့် အန္တာတိကတွင် ၅၄မီတာ မြင့်တက်လာမည်ဖြစ်သည်။ လွန်ခဲ့သည့် ရေခဲခေတ်တွင် ရေခဲပြင်အရွယ်အစား ကြီးမားသည့်အတွက် ပင်လယ်ရေမျက်နှာပြင်သည် ယခုထက် ၁၂၀ မီတာ နိမ့်ကျခဲ့သည်။",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "လူသားများ၏နေ့စဉ်လုပ်ဆောင်ချက်များ",
  "V1C1L2" : "အရာအားလုံး၏စမှတ်တစ်ခုဖြစ်ပါသည်။ ",
  "V1C20L1" : "ရေသံသရာစက်ဝန်းမညီမျှခြင်း",
  "V1C20L2" : "ပိုမိုပူနွေးလာသည့် ပင်လယ်သမုဒ္ဒရာများနှင့် လေထုသည် ရေငွေ့ပျံခြင်းကို ပိုမိုအားကောင်းစေပြီး မိုးတိမ်များမှတစ်ဆင့် မိုးရွာသွန်းခြင်းကို ဖြစ်ပေါ်စေပါသည်။ ပိုမိုပူနွေးသော ကုန်းမြေနှင့် လေထုသည် ပိုမိုးအားကောင်းသောအငွေ့ပျံခြင်းကို ဖြစ်စေပြီး ထိုမှတဆင့် ကုန်းမြေကို ခြောက်သွေ့စေနိုင်သည်။",
  "V1C20L3" : "ရေငွေ့ပျံခြင်း",
  "V1C20L4" : "မိုးတိမ်များ",
  "V1C20L5" : "မိုးရွာသွန်းခြင်း",
  "V1C20L6" : "နှင်းကျခြင်း",
  "V1C20L7" : "မြစ်၊ ချောင်းများ",
  "V1C20L8" : "မြေဆီလွှာသို့ စိမ့်ဝင်ခြင်း",
  "V1C21L1" : "အပူချိန်မြင့်တက်ခြင်း",
  "V1C21L2" : "၁၉၀၀ ခုနစ်မှစ၍ ကမ္ဘာမြေမျက်နှာပြင် ပျှမ်းမျှအပူချိန်သည် ၁.၂ ဒီဂရီစင်တီဂရိတ် အထိမြင့်တက်ခဲ့သည်။ ခန့်မှန်းချက်များအရ ၂၁၀၀ ခုနှစ်တွင် ကမ္ဘာမြေမျက်နှာပြင် အပူချိန်သည် ၁.၅ မှ ၅ ဒီဂရီစင်တီဂရိတ်အထိ မြင့်တက်လာနိုင်သည်။ လွန်ခဲ့သည့်နှစ်ပေါင်း၂၀၀၀၀ ခန့်၏ ပျမ်းမျှအပူချိန်သည် ယခုထက် ၅ ဒီဂရီစင်တီဂရိတ် လျော့နည်းပြီး ပိုမိုနွေးထွေးလာရန်အတွက် နှစ်ပေါင်း တစ်သောင်း (၁၀၀၀၀) ခန့် ကြာမြင့်သည်။",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "၁၈၅၀မှ ၁၉၀၀ ခုနှစ်များအတွင်းကမ္ဘာမြေမျက်နှာပြင်အပူချိန်ပြောင်းလဲခြင်း",
  "V1C21L7" : "ရှာဖွေတွေ့ရှိခြင်းများ",
  "V1C21L8" : "စံနမူနာပုံစံ - သဘာဝအလျောက်နှင့် လူသားများကြောင့်ပျက်စီးခြင်း",
  "V1C21L9" : "စံနမူနာပုံစံ - နေရောင်ခြည်နှင့် မီးတောင်များကြောင့် သဘာဝအလျောက်ပျက်စီးခြင်း",
  "V1C22L1" : "ပင်လယ်ရေမျက်နှာပြင်မြင့်တက်ခြင်း",
  "V1C22L2" : "၁၉၀၀ ပြည့်နှစ်များမှစ၍ ပင်လယ်ရေမျက်နှာပြင်သည် ၂၀ စင်တင်မီတာခန့် မြင့်တက်လျက်ရှိပါသည်။ ထို့သို့ဖြစ်ပေါ်ရခြင်းမှာ သမုဒ္ဒရာအတွင်းရှိ ရေများအပူချိန်တိုးလာခြင်း၊ ရေခဲပြင်များအရည်ပျော်ခြင်းနှင့် ကုန်းပေါ်ရှိရေခဲမြစ်များအရည်ပျော်ခြင်း တို့ကြောင့် ဖြစ်သည်။",
  "V1C22L3" : "၁၉၀၀ပြည့်နှစ်မှစ၍ကမ္ဘာတစ်ဝှမ်းပင်လယ်ရေမျက်နှာပြင်မြင့်တက်ခြင်း",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "ဖြစ်ပေါ်လာနိုင်ချေနည်းပါးသော်လည်းဖြစ်ပေါ်လာနိုင်သည့်အခြေအနေတစ်ရပ်",
  "V1C23L1" : "ထုံးကျောက်ဖြစ်စေရန်ခက်ခဲခြင်း",
  "V1C23L2" : "pH ကျလာသည့်အခါ ထုံးကျောက်ဖြစ်ပေါ်မှု အထူးသဖြင့် ထုံးကျောက်ခွံများဖြစ်ပေါ်လာရန် ပိုမိုခက်ခဲလာသည်။",
  "V1C24L1" : "ပင်လယ်သမုဒ္ဒရာများအက်ဆစ်သဘာဝရှိလာခြင်း",
  "V1C24L2" : "ပင်လယ်သမုဒ္ဒရာများတွင် ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)ပျော်ဝင်သည့်အခါ အက်ဆစ်ဓာတ်အိုင်ယွန် (H2CO3 ထို့နောက် HCO3) အဖြစ်သို့ ပြောင်းလဲသွားသည်။ အဆိုပါပြောင်းလဲမှုဖြစ်စဉ်သည် ပင်လယ်သမုဒ္ဒရာများကို pH လျော့နည်းမှုနှင့် အက်ဆစ်ဓာတ်သဘာဝရှိလာခြင်းကို ဖြစ်ပေါ်စေသည်။",
  "V1C24L3" : "RCP scenarios (pH)၏အဆိုအရ ပင်လယ်သမုဒ္ဒရာများအက်ဆစ်သဘာဝရှိလာခြင်း",
  "V1C25L1" : "ကုန်းတွင်းဇီဝမျိုးကွဲများ",
  "V1C25L2" : "သတ္တဝါများနှင့် အပင်များသည် ရေ၏သံသရာစက်ဝန်းမညီမျှခြင်းနှင့် အပူချိန်မြင့်တက်မှုတို့ကြောင့် ‌ပြောင်းရွှေ့နေထိုင်ခြင်း၊ မျိုးသုဥ်းပျောက်ကွယ်ခြင်း၊ တဟုန်ထိုးမျိုးပွားခြင်းတို့ ဖြစ်ပေါ်လာသည်။",
  "V1C26L1" : "မြစ်ရေကြီးခြင်း",
  "V1C26L2" : "ရေသံသရာစက်ဝန်းမညီမျှခြင်းသည် မိုးရွာသွန်းမှုကို ပိုမိုများပြားစေနိုင်သကဲ့သို့ လျော့နည်းခြင်းများလည်း ဖြစ်ပေါ်လာနိုင်သည်။ မိုးရွာသွန်းမှုပိုမိုများပြားလာပါက မြစ်ရေကြီးခြင်း၊ ရေလျှံခြင်းများကို ဖြစ်စေနိုင်သည်။ သို့သော် မြို့ပြလူဦးရေများပြားမှုကြောင့်သော်လည်းကောင်း၊ မြေဆီလွှာခြောက်သွေ့မှုကြောင့်သော်လည်းကောင်း ရေခန်းခြောက်သွားပါက ပိုမိုဆိုးရွားသော အခြေအနေများဖြစ်ပေါ်လာမည်ဖြစ်သည်။",
  "V1C27L1" : "ရေနေဇီဝမျိုးကွဲများ",
  "V1C27L2" : "pteropods နှင့် coccolithophores သည်ရေနေသတ္တဝါများအတွက် အစာကွင်းစက် အခြေခံများဖြစ်သည်။ အကယ်၍ အဆိုပါအပင်များ မျိုးသုဥ်းပျောက်ကွယ်သွားပါက ရေနေသတ္တဝါများအားလုံးအတွက် စိန်ခေါ်မှုတစ်ခုဖြစ်နိုင်သည်။ ထို့အပြင် သမုဒ္ဒရာရေမျက်နှာပြင် ပူနွေးလာမှုသည်လည်း ရေနေဇီဝမျိုးကွဲများ ‌ပျောက်သုဥ်းသွားနိုင်သည့် အကြောင်းအရင်းတစ်ခု ဖြစ်သည်။",
  "V1C28L1" : "ရောဂါပိုးသယ်ဆောင်သူများ",
  "V1C28L2" : "အချို့သောတိရစ္ဆာန်များသည် ရောဂါပိုးမွှားများကို သယ်ဆောင်လေ့ရှိပြီး ရာသီဉတုပူနွေးလာမှုကြောင့် အဆိုပါတိရစ္ဆာန်များ ရွှေ့ပြောင်းနေထိုင်ခြင်းများ ပြုလုပ်ကြရသည်။ ထို့ကြောင့် အဆိုပါရောဂါပိုးများအား ခံနိုင်ရည်မရှိသည့် လူသားများထံ ပျံ့နှံ့ခြင်းတို့ ဖြစ်ပေါ်နိုင်သည်။",
  "V1C29L1" : "Pteropods နှင့် Coccolithophores",
  "V1C29L2" : "pteropods သည် ရေမျှောကောင်အမျိုးအစား(zooplankton)ဖြစ်ပြီး coccolithophores သည် ရေမျှောပင်အမျိုးအစား (phytoplankton)ဖြစ်သည်။ ၄င်းတို့၏ ဇီဝရုပ်ဖွဲ့စည်းပုံများတွင် ထုံးကျောက်ခွံပါရှိသည်။",
  "V1C2L1" : "စက်မှုလုပ်ငန်းများ",
  "V1C2L2" : "စက်မှုလုပ်ငန်းများသည် စွမ်းအင်နှင့် လောင်စာကို အသုံးပြုပြီး ဖန်လုံအိမ်ဓာတ်ငွေ့၏ ၄၀% ကို အဆိုပါ စက်မှုလုပ်ငန်းများမှ ထုတ်လွှတ်ခြင်းဖြစ်သည်။",
  "V1C30L1" : "မိုးခေါင်ခြင်း",
  "V1C30L2" : "ရေသံသရာစက်ဝန်းမညီမျှခြင်းသည် မိုးရွာသွန်းမှုကို ပိုမိုများပြားစေနိုင်သကဲ့သို့ လျော့နည်းခြင်းများလည်း ဖြစ်ပေါ်လာနိုင်သည်။ ရေနည်းလာပါက မိုးခေါင်ခြင်းဖြစ်ပေါ်လာနိုင်ပြီး လာမည့်နှစ်များအတွင်း မိုးခေါင်ခြင်းဖြစ်စဉ်များကို မကြာခဏ ခံစားလာရမည်ဖြစ်သည်။",
  "V1C31L1" : "ရေချိုအရင်းအမြစ်များ",
  "V1C31L2" : "ရေစီးဆင်းမှုကိုထိန်းညှိပေးသည့် မိုးရွာသွန်းမှုပြောင်းလဲခြင်းနှင့် ရေခဲမြစ်များ ပျောက်ကွယ်ခြင်းတို့ကြောင့် ရေချိုအရင်းအမြစ်များ ထိခိုက်လာရပါတယ်။",
  "V1C32L1" : "စိုက်ပျိုးရေးအထွက်နှုန်းကျဆင်းခြင်း",
  "V1C32L2" : "အပူချိန်၊ မိုးခေါင်ခြင်းနှင့် အခြားဆိုးရွားသောရာသီဉတုဖြစ်စဉ်များဖြစ်သည့် ရေကြီးရေလျှံခြင်း၊ နှိုင်းမြစ်ဝှမ်း‌ဒေသကဲ့သို့သော ရေနှစ်မြှုပ်ခြင်းတို့ကြောင့် စိုက်ပျိုးမှုအထွက်နှုန်းများ ထိခိုက်လာသည်။",
  "V1C33L1" : "ရေနစ်မြှုပ်ခြင်း",
  "V1C33L2" : "ဆိုင်ကလုန်းမုန်တိုင်းများနှင့် အခြားရာသီဥတုဖောက်ပြန်မှုများကြောင့် လေကို သယ်ဆောင် လာပြီး ရေလှိုင်းများနဲ့ လေထုနည်းခြင်းတို့ကို ဖြစ်ပေါ်စေပါတယ်။ လေဖိအား ၁ ဟက်တိုပါစကယ် (1 hectopascal pressure) လျော့လာသည်နှင့်အမျှ ပင်လယ်ရေမျက်နှာပြင်သည် ၁ စင်တီမီတာခန့် မြင့်တက်လာသည့်အတွက် ဆိုင်ကလုန်းမုန်တိုင်းများသည် သမုဒ္ဒရာမျက်နှာပြင်မြင့်တက်ခြင်းကို ဖြစ်ပေါ်စေသည့် ရေနှစ်မြှုပ်ခြင်းများ (ကမ်းရိုးတန်း ရေကြီးခြင်း) ကို ဖြစ်ပေါ်စေသည်။",
  "V1C34L1" : "ဆိုင်ကလုန်းမုန်တိုင်းများ",
  "V1C34L2" : "ဆိုင်ကလုန်းမုန်တိုင်းများသည် သမုဒ္ဒရာမျက်နှာပြင်ရှိ ရေပူများ၏စွမ်းအင်ကို အသုံးပြုပြီး ဖြစ်ပေါ်လာခြင်းဖြစ်သည်။ ကမ္ဘာကြီးပူနွေးလာခြင်းကြောင့် ဆိုင်ကလုန်းမုန်တိုင်းများဖြစ်ပေါ်လာမှုသည် ပိုမိုများပြားလာလျက်ရှိသည်။",
  "V1C35L1" : "တောမီးလောင်ခြင်း",
  "V1C35L2" : "မိုးခေါင်ခြင်းနှင့် အပူလှိုင်းများကြောင့် တောမီးလောင်ခြင်းများ ပိုမိုဖြစ်ပွါးနိုင်ပါသည်။ သစ်တောပြုန်းခြင်းကဲ့သို့ပင် တောမီးလောင်ခြင်းသည်လည်း ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2) ကို ထုတ်လွှတ်သည်။",
  "V1C36L1" : "အပူလှိုင်းများ",
  "V1C36L2" : "အပူချိန်မြင့်တက်လာမှုကြောင့် အပူလှိုင်းများ ပိုမိုအားကောင်းလာပြီး မကြာခဏဖြစ်ပေါ်လာသည်။",
  "V1C37L1" : "ငတ်မွတ်ခေါင်းပါးခြင်း",
  "V1C37L2" : "ရေနေသတ္ထဝါများ နည်းပါးလာခြင်းနှင့် စိုက်ပျိုးရေးအထွက်နှုန်း ကျဆင်းလာခြင်းတို့ကြောင့် ငတ်မွတ်ခေါင်းပါးခြင်းများ ဖြစ်ပေါ်လာသည်။",
  "V1C38L1" : "လူသားတို့၏ကျန်းမာရေး",
  "V1C38L2" : "ငတ်မွတ်ခေါင်းပါးခြင်း၊ ရောဂါပိုးသစ်သယ်ဆောင်သည့် တိရစ္ဆာန်များ ရွှေ့ပြောင်းခြင်း၊ အပူလှိုင်းများနှင့် လက်နက်ကိုင် တိုက်ပွဲများသည် လူသားတို့၏ကျန်းမာရေးကို  ဆိုးကျိုးများဖြစ်ပေါ်စေသည်။",
  "V1C39L1" : "ရာသီဥတုဘေးဒုက္ခသည်များ",
  "V1C39L2" : "ရာသီဥတုပြောင်းလဲခြင်း၏ နောက်ဆက်တွဲအခြေအနေများသည် အချို့သောဂေဟစနစ်များအား လူသားများအတွက် နေထိုင်ရန် မသင့်တော်သောနေရာများအဖြစ် ပြောင်းလဲ‌ပေးနိုင်ပြီး အခြားနေရာများသို့ ပြောင်းရွှေ့နေထိုင်ရန် တွန်းအားပေးမှုများပြုလုပ်လာမည်ဖြစ်သည်။",
  "V1C3L1" : "အဆောက်အဦးများတွင်အသုံးပြုခြင်း",
  "V1C3L2" : "အဆောက်အဦး (အိုးအိမ်နှင့် ဝန်ဆောင်မှု)သည် စွမ်းအင်နှင့် လောင်စာကို အသုံးပြုပြီး ဖန်လုံအိမ်ဓာတ်ငွေ့၏ ၂၀%သည် အဆိုပါ အဆောက်အဦးလုပ်ငန်းများမှ ထုတ်လွှတ်ခြင်းဖြစ်သည်။",
  "V1C40L1" : "လက်နက်ကိုင်ပဋိပက္ခများ",
  "V1C40L2" : "လက်နက်ကိုင်တိုက်ပွဲများနှင့် အဆုံးသတ်ခြင်းမျိုးမဖြစ်သင့်ပါ။",
  "V1C41L1" : "ဝင်ရိုးစွန်းဒေသများရှိအေးခဲနေသောမြေလွှာ - Permafrost",
  "V1C41L2" : "ဝင်ရိုးစွန်းဒေသများတွင် မြေလွှာအမြဲတစေ အေးခဲနေခြင်းကို ဆိုလိုပါသည်။ အဆိုပါအေးခဲနေသော မြေလွှာများ စတင်ပျော့ပြောင်းလာသည့်အခါ မြေကြီးအတွင်းသိုလှောင်ထားသည့် မီသိန်းနှင့် ကာဗွန်ဒိုင်အောက်ဆိုဒ်ဓာတ်ငွေ့များကို လေထုထဲသို့ ပြန်လည်ထုတ်လွှတ်ပါသည်။ အဆိုပါဓာတ်ငွေ့များသည် အေးခဲနေသည့်အရာများ ပုပ်သိုးဆွေးမြေ့ခြင်းမှ ထွက်ရှိလာခြင်းဖြစ်သည်။ ဝင်ရိုးစွန်းဒေသများရှိ အစဉ်အမြဲအေးခဲနေသည့်မြေလွှာများ အရည်ပျော်ခြင်းသည် တောမီးလောင်ခြင်းနှင့် ပင်လယ်ထဲရှိ ရေခဲများအရည်ပျော်ခြင်းကဲ့သို့ပင် ဆိုးကျိုးများဖြစ်ပေါ်စေရန် တွန်းအားပေးနိုင်သည်။",
  "V1C42L1" : "ပင်လယ်သမုဒ္ဒရာများစီးဆင်းနေမှု",
  "V1C42L2" : "ရေပူစီးကြောင်းများသည် ပင်လယ်သမုဒ္ဒရာများစီးဆင်းနေမှု၏ အရေးကြီးသည့် အခန်းကဏ္ဍ တစ်ခုဖြစ်သည်။ Greenland၏ ကမ္ဘာ့ကုန်းမြေထုရေခဲပြင်များအရည်ပျော်ခြင်းမှ စီးဆင်းလာသည့် ရေများကြောင့် ရေပူစီးကြောင်းများ၏ ရေချိုတုန့်ပြန်မှုကို အားနည်းလာစေနိုင်သည်။ အဆိုပါဖြစ်ရပ်သည် ရေသံသရာစက်ဝန်းမညီမျှခြင်းကို ပိုမိုအားပေးနိုင်ပြီး ပင်လယ်သမုဒ္ဒရာများ၏ အပူနှင့် ကာဗွန်ကိုစုပ်ယူနိုင်ခြင်းကိုပါ ထိခိုက်စေနိုင်သည်။",
  "V1C4L1" : "သယ်ယူပို့ဆောင်ရေးကဏ္ဍ",
  "V1C4L2" : "သယ်ယူပို့ဆောင်ရေးတွင် ရေနံကို အဓိကအသုံးပြုပြီး ဖန်လုံအိမ်ဓာတ်ငွေ့၏ ၁၅%သည် အဆိုပါ သယ်ယူပို့ဆောင်ရေးလုပ်ငန်းများမှ ထုတ်လွှတ်ခြင်းဖြစ်သည်။",
  "V1C5L1" : "လောင်စာဆီ",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "လောင်စာဆီဆိုသည်မှာ ကျောက်မီးသွေး၊ ရေနံနှင့် သဘာဝဓာတ်ငွေ့တို့ဖြစ်ပါတယ်။ အထူးသဖြင့် အဆိုပါလောင်စာများအား အဆောက်အဦးများ၊ သယ်ယူပို့ဆောင်ရေးနှင့် စက်မှုလုပ်ငန်းများအတွက်အဓိကအသုံးပြုလျက်ရှိပြီး လောင်စာများလောင်ကျွမ်းသည့်အခါ ကာဗွန်ဒိုင်အောက်ဆိုဒ် ဓာတ်ငွေ့ (CO2)ကို ထုတ်လွှတ်သည်။",
  "V1C5L3" : "40 GtC02/yr",
  "V1C5L4" : "တစ်နှစ်လျှင် ထုတ်လွှတ်သည့် ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)တန်ချိန် ဘီလီယံ",
  "V1C5L5" : "လောင်စာလောင်ကျွမ်းခြင်းမှထုတ်လွှတ်သည့် ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)ပမာဏ",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "သစ်တောပြုန်းတီးခြင်း",
  "V1C6L2" : "သစ်‌တောပြုန်းတီးခြင်းဆိုသည်မှာ ပြန်လည်ပေါက်ရောက်နိုင်သည့် ပမာဏထက်ပိုလွန်၍ သစ်ပင်များအား ခုတ်ထွင်ခြင်းနှင့် မီးရှို့ခြင်းဟု အဓိပ္ပါယ်သတ်မှတ်နိုင်သည်။ သစ်တောပြုန်းတီးရခြင်း၏ ၈၀% သည် စိုက်ပျိုးရေးလုပ်ငန်းများ ချဲ့ထွင်ခြင်းကြောင့် ဖြစ်သည်။",
  "V1C7L1" : "ကာဗွန်ဒိုင်အောက်ဆိုဒ်ဓာတ်ငွေ့ (CO2)ထုတ်လွှတ်ခြင်း",
  "V1C7L2" : "ကာဗွန်ဒိုင်အောက်ဆိုဒ်ဓာတ်ငွေ့ (CO2) သည် လူသားများ၏ နေ့စဉ်လုပ်ဆောင်ချက်များမှ အများစု ထုတ်လွှတ်သည့် ဖန်လုံအိမ်ဓာတ်ငွေ့ ဖြစ်သည်။ အဆိုပါဓာတ်ငွေ့ကို လောင်စာဆီအသုံးပြုခြင်းနှင့် သစ်‌တောပြုန်းတီးမှုမှ အများစုထုတ်လွှတ်သည်။",
  "V1C7L3" : "လောင်စာဆီ",
  "V1C7L4" : "သစ်‌တောပြုန်းတီးခြင်း",
  "V1C7L5" : "တစ်နှစ်အတွင်း လူသားများ၏နေ့စဉ်လုပ်ဆောင်ချက်များကြောင့် ထုတ်လွှတ်သည့် ကာဗွန်ဒိုင်အောက်ဆိုဒ်ဓာတ်ငွေ့ (CO2) - GtC/yr",
  "V1C8L1" : "စိုက်ပျိုးရေးလုပ်ငန်း",
  "V1C8L2" : "စိုက်ပျိုးရေးလုပ်ငန်းသည် ကာဗွန်ဒိုင်အောက်ဆိုဒ်ဓာတ်ငွေ့ (CO2) ထုတ်လွှတ်ခြင်းမရှိသော်လည်း ကျွဲ ၊နွား တိရစ္ဆာန်မွေးမြူးရေးမှ ထွက်ရှိသည့် မီသိန်း (methane - CH4) နှင့် မြေသြဇာသုံးစွဲခြင်းမှ ထွက်ရှိသည့် နိုက်ထရက်အောက်ဆိုဒ် (nitrous oxide - N2O) တို့ အများစု ထုတ်လွှတ်သည်။ \n သစ်တောပြုန်းတီးမှုပါ ထည့်သွင်းတွက်ချက်မည်ဆိုပါက ဖန်လုံအိမ်ဓာတ်ငွေ့၏ ၂၅% ကို စိုက်ပျိုးရေးလုပ်ငန်းများမှ ထုတ်လွှတ်သည်။",
  "V1C999L2" : "Climate Fresk “ရာသီဥတုဆိုင်ရာအချက်အလက်များဂိမ်း” ကို Cedric Ringenbach မှတီထွင်ဖန်တီးခဲ့ပြီး La Fresque du Climat (Climate Fresk) အဖွဲ့အစည်းမှ တာဝန်ယူထုတ်ဝေဖြန့်ချိပါသည်။",
  "V1C999L3" : "ဤဂိမ်းအား တရားမဝင်အသုံးပြုမှုကို Creative Commons BY-NC-ND လိုင်စင်ဖြင့် တားမြစ်ကာကွယ်ထားပါသည်။",
  "V1C999L4" : "ဤဂိမ်းကို အကျိုးအမြတ်အတွက် အသုံးပြုခြင်းကို ခွင့်ပြုပေးထားပြီး ကော်ပိုရိတ်ဝန်ဆောင်မှုအနေဖြင့် ကစားနည်းအား ဝန်ဆောင်ပေးပါက ၁၀ရာခိုင်နှုန်းနှင့် သီးခြားဝန်ဆောင်မှုများအတွင် ဆော့ကစားသူတစ်ဦးလျှင် ၃ ယူရို မူပိုင်ခပေးအပ်ရမည်ဖြစ်ပါသည်။ လိုင်စင်အပြည့်အစုံကို အောက်ပါလင့်ခ်တွင် ရယူနိုင်ပါသည်။ \n https://climatefresk.org/world/licence-fees/",
  "V1C999L5" : "တီထွင်ဖန်တီးသူ Cédric Ringenbach \n +33 7 54 57 86 65 \n climate.fresk@ringenbach.com",
  "V1C999L6" : "Climate Fresk အဖွဲ့အစည်း \n contact@climatefresk.org",
  "V1C999L7" : "အဖွဲ့အစည်းအားဆက်သွယ်ရန် ဤနေရာတွင် scan ဖတ်ပါ။",
  "V1C999L8" : "Myanmar - MM",
  "V1C999L9" : "မြန်မာ",
  "V1C999L90" : "Source: IPCC",
  "V1C999L91" : "Source: IPCC",
  "V1C999L92" : "Source: IPCC",
  "V1C999L93" : "Source: IPCC",
  "V1C999L94" : "Source: IPCC",
  "V1C999L95" : "Source: IPCC",
  "V1C999L96" : "Source: IPCC",
  "V1C999L97" : "Source: IPCC",
  "V1C999L98" : "Source: IPCC",
  "V1C999L99" : "Source: IPCC",
  "V1C99L1" : "Key",
  "V1C99L9" : "Key",
  "V1C9L1" : "အခြားသောဖန်လုံအိမ်ဓာတ်ငွေ့များ",
  "V1C9L2" : "ဖန်လုံအိမ်ဓာတ်ငွေ့ဟု ဆိုရာတွင် ကာဗွန်ဒိုင်အောက်ဆိုဒ် (CO2)တစ်ခုသာမဟုတ်ဘဲ စိုက်ပျိုးရေးလုပ်ငန်းများမှ အဓိကထုတ်လွှတ်သည့် မီသိန်း (methane - CH4) နှင့် နိုက်ထရိုက်အောက်ဆိုဒ် (nitrous oxide - N2O) တို့လည်းပါဝင်သည်။"
}