{
  "V0C0L0" : "NB-NO",
  "V1C0L0" : "Voksen",
  "V1C0L1" : "Norsk bokmål - Norway",
  "V1C0L10" : "For en enklere versjon av spillet ta ut kortene 10, 4, 15 og 41.",
  "V1C0L11" : "Refleksjon",
  "V1C0L12" : "Kreativitet og oppsummering",
  "V1C0L13" : "Følelser",
  "V1C0L14" : "Diskusjon",
  "V1C0L15" : "Du holder alle kortene",
  "V1C0L2" : "NB-NO",
  "V1C0L3" : "Klimakollasj",
  "V1C0L4" : "Sett",
  "V1C0L5" : "Hvordan spiller man?",
  "V1C0L6" : "Man trenger en kortstokk per lag (4 til 7 personer), 1 x 2 m papirark, blyanter, viskelær, tusjpenner og teip.",
  "V1C0L7" : "Målet med spillet er å samarbeide om å sortere kortene etter årsaker og konsekvenser, og å tegne piler mellom kortene for å illustrere sammenhengen mellom dem.  ",
  "V1C0L8" : "Del ut kortene et sett av gangen og vent til alle kortene fra settet er plassert på bordet før du deler ut neste sett. ",
  "V1C0L9" : "Tidsbruk: en og en halv time til å plassere kortene, 20 - 30 minutter til å pynte kollasjen og presentere resultatet, 10 minutter til å dele uttrykke følelser og 45 minutter til en time til å sette seg ned sammen og diskutere handlingsmuligheter.",
  "V1C10L1" : "Aerosolutslipp",
  "V1C10L2" : "Aerosoler er en type lokal forurensning som kommer fra forbrenning av fossil brensel. De er helseskadelige og bidrar negativt i strålingsbalansen (de avkjøler klimaet).",
  "V1C11L1" : "CO2-konsentrasjon (ppm)",
  "V1C11L2" : "Rundt halvparten av våre CO2-utslipp fanges av naturlige karbonsluker. Den andre halvparten forblir i atmosfæren; CO2-konsentrasjonen i atmosfæren har økt fra 280 til 420 ppm (andeler per million) i løpet av 150 år.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Karbonsluk",
  "V1C12L2" : "Halvparten av alt CO2 vi slipper ut hvert år, absorberes av karbonsluk: \n - 1/4 absorberes av vegetasjon (gjennom fotosyntese) \n - 1/4 absorberes av havet \n Resten (1/2) forblir i atmosfæren.",
  "V1C12L3" : "Hav",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfære",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosyntese",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Oppdeling av årlig menneskeskapte CO2 (GtC/år)",
  "V1C13L1" : "Forsterket drivhuseffekt",
  "V1C13L2" : "Drivhuseffekten er en naturlig prosess, og den viktigste naturlige klimagassen er vanndamp. Uten drivhuseffekten ville planeten vært 33°C kaldere. Men CO2 og de andre klimagassene knyttet til menneskelige aktiviteter forsterker den naturlige drivhuseffekten og bidrar til at klimaet blir varmere.",
  "V1C13L3" : "Solinnstråling",
  "V1C13L4" : "Refleksjon",
  "V1C13L5" : "Infrarød stråling",
  "V1C13L6" : "Drivhuseffekt ",
  "V1C13L7" : "15°C",
  "V1C13L8" : "- 18°C",
  "V1C14L1" : "Energibalanse",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energi (ZJ)",
  "V1C14L2" : "Energien som hoper seg opp på jorda på grunn av strålingspådraget havner flere steder, som denne grafen viser: den varmer opp havet, smelter is, blir absorbert i jordskorpen og varmer opp atmosfæren.",
  "V1C14L3" : "Havet",
  "V1C14L4" : "Issmelting",
  "V1C14L5" : "Jorda",
  "V1C14L6" : "Atmosfære",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Strålingspådriv",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Black carbon on snow",
  "V1C15L12" : "Contrails",
  "V1C15L13" : "Stratospheric H2O",
  "V1C15L14" : "Tropospheric O3",
  "V1C15L15" : "Other WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Strålingspådriv måler ubalansen mellom inngående og utgående energi fra jorda hvert sekund. I IPCCs femte hovedrapport vurderes strålingsbalansen til 2,8 W/m² (watt per kvadratmeter). 3,8 fra drivhuseffekten og -1 fra aerosoler.",
  "V1C15L20" : "Land Use",
  "V1C15L21" : "Aerosols (direct effect)",
  "V1C15L22" : "Aerosols (indirect effects)",
  "V1C15L23" : "Volcanic",
  "V1C15L3" : "Drivhuseffekt",
  "V1C15L30" : "Total menneskeligskapt",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosoler",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Smelting av isbreer",
  "V1C16L2" : "Nesten alle isbreer har mistet masse. Hundrevis av dem har allerede forsvunnet. Disse breene spiller en regulerende rolle i ferskvannsforsyningen.",
  "V1C17L1" : "Økning i vanntemperatur ",
  "V1C17L2" : "Havene absorberer 91% av energien som samles opp på jorda. Ved økt temperatur ekspanderer vannet.",
  "V1C18L1" : "Smelting av sjøis",
  "V1C18L2" : "Smelting av sjøis fører ikke til havnivåstigning (akkurat som en smeltende isbit ikke får et glass til å renne over).",
  "V1C19L1" : "Smelting av innlandsis",
  "V1C19L2" : "Grønland og Antarktis er innlandsis. Om de skulle smelte helt ville det føre til en havnivåstigning på 7 meter for Grønland og 54 meter for Antarktis. I den siste istiden var innlandsisene så store at havnivået var 120 meter lavere enn i dag. ",
  "V1C19L3" : " 7m",
  "V1C19L4" : " 54m",
  "V1C1L1" : "Menneskelige aktiviteter",
  "V1C1L2" : "Alt starter her...",
  "V1C20L1" : "Forstyrrelser i vannets kretsløp",
  "V1C20L2" : "Fordampningen av vann fra havoverflaten øker ved økende vann- og lufttemperaturer. Dette fører til flere regnskyer og deretter mer regn. Økt fordampning på land tørker jorda ut.",
  "V1C20L3" : "Fordamping",
  "V1C20L4" : "Skyer",
  "V1C20L5" : "Regn",
  "V1C20L6" : "Snø",
  "V1C20L7" : "Elv",
  "V1C20L8" : "Infiltrasjon",
  "V1C21L1" : "Temperaturøkning",
  "V1C21L2" : "Her snakker vi om det globale gjennomsnittet av lufttemperaturen på jordens overflate. Den har økt med 1,2°C siden 1900. Avhengig av scenariene kan temperaturøkningen nå mellom 1,5°C og 5°C innen 2100. Mot slutten av siste istid var den gjennomsnittlige lufttemperaturen bare 5°C lavere enn i dag, og denne temperaturøkningen tok 10,000 år.",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Global temperaturendring fra 1850-1900",
  "V1C21L7" : "Observert",
  "V1C21L8" : "Modell - naturlig og menneskeskapt",
  "V1C21L9" : "Modell - kun naturlig (sol og vulkaner)",
  "V1C22L1" : "Havnivåstigning",
  "V1C22L2" : "Siden 1900 har havnivået steget med 20 cm. Havnivåstigning skyldes varmeutvidelse (termisk ekspansjon) av havvannet, og smelting av isbreer og innlandsis:",
  "V1C22L3" : "Global gjennomsnitt havnivåstigning fra 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ekstrem scenario, men ikke umulig",
  "V1C23L1" : "Forhindret forkalkning",
  "V1C23L2" : "Når pH-verdien går ned, blir dannelsen av kalk vanskeligere, spesielt for kalkholdig skjell. ",
  "V1C24L1" : "Havforsuring",
  "V1C24L2" : "Når CO2 løses opp i havet dannes det ioner som fører til et surere hav (pH-verdien går ned).",
  "V1C24L3" : "Havforsuring ifølge RCP-scenarier (pH)",
  "V1C25L1" : "Biologisk mangfold på land",
  "V1C25L2" : "Tap av biologisk mangfold skyldes: habitatødeleggelse, overbeskatning av ville arter, forurensning, klimaendringer, og innføring av fremmede arter. Endringer i livsbetingelser (temperatur, tilgang på vann) tvinger levende organismer til å migrere og tilpasse sine levemåter.",
  "V1C26L1" : "Elveflom",
  "V1C26L2" : "Forstyrrelser i vannets kretsløp kan føre til mer eller mindre vann. Mer vann kan føre til flom. På grunn av urbanisering, og hvis jordoverflaten på forhånd har tørket ut ved tørke, kan flommen forverres fordi vannet renner av i stedet for å trekke ned i jorda.",
  "V1C27L1" : "Marint biologisk mangfold",
  "V1C27L2" : "Pteropoder og kalkflagellater befinner seg nederst i havets næringkjede. Hvis de skulle forsvinne, vil det true alt marint biologisk mangfold. Økning i havtemperaturen og overfiske truer også det biologiske mangfoldet i havet. ",
  "V1C28L1" : "Sykdomsvektorer",
  "V1C28L2" : "Dyr migrerer på grunn av global oppvarming. Noen av dem er sykdomsvektorer og kan nå områder hvor befolkningen ikke er immun mot disse sykdommene.",
  "V1C29L1" : "Pteropoder og kalkflagellater",
  "V1C29L2" : "Pteropoder er en type dyreplankton og kalkflagellater er en type planteplankton. Disse mikroorganismene har et forkalket skall. ",
  "V1C2L1" : "Industri",
  "V1C2L2" : "Industrien bruker fossil energi og elektrisitet. Den står for 40 % av de totale klimagassutslippene.",
  "V1C30L1" : "Tørke",
  "V1C30L2" : "Forstyrrelser i vannets kretsløp kan føre til mer eller mindre vann. Ved mindre vann blir det tørke. Tørke vil sannsynligvis skje oftere i fremtiden.",
  "V1C31L1" : "Ferskvannsressurser",
  "V1C31L2" : "Ferskvannsressurser påvirkes av endringer i nedbør og av at isbreer forsvinner (isbreer regulerer vannstrømmen i flere elver).",
  "V1C32L1" : "Nedgang i avlingsutbyttet",
  "V1C32L2" : "Matproduksjon kan påvirkes av temperatur, tørke, ekstremvær, flom og stormflo (f.eks. Nildeltaet).",
  "V1C33L1" : "Flom og stormflo ved kysten",
  "V1C33L2" : "Sykloner og værforstyrrelser gir vind (derfor bølger) og lavtrykksforhold. En endring i lufttrykket på en hectopascal vil føre til en endring i vannstanden på om lag en cm. Derfor kan sykloner forårsake stormflo, forsterket av havnivåstigning som allerede er forårsaket av global oppvarming.",
  "V1C34L1" : "Sykloner",
  "V1C34L2" : "Sykloner bruker energi fra varmt vann på havets overflate. De blir sterkere på grunn av global oppvarming.",
  "V1C35L1" : "Skogbranner",
  "V1C35L2" : "Skogbranner starter og spreder seg enklere ved tørke og hetebølger. De slipper ut CO2 på samme måte som avskoging. Dette skaper en selvforsterkende effekt. ",
  "V1C36L1" : "Hetebølger",
  "V1C36L2" : "Hetebølger vil forekomme hyppigere, og være mer intense.  Høye temperaturer kombinert med  høy luftfuktighet kan føre til dødelige værforhold for mennesker. Det predikeres at antallet dager i året med slike forhold vil øke.",
  "V1C37L1" : "Hungersnød",
  "V1C37L2" : "Hungersnød kan forårsakes av nedgang i landbruksutbyttet og tap av marin biodiversitet.",
  "V1C38L1" : "Helse",
  "V1C38L2" : "Hungersnød, forflytning av sykdomsvektorer, hetebølger og væpnede konflikter kan påvirke folks helse.",
  "V1C39L1" : "Klimamigranter",
  "V1C39L2" : "Konsekvensene av klimaendringer vil uten tvil gjøre noen økosystemer ubeboelige for mennesker, og dette vil tvinge folk til å migrere.",
  "V1C3L1" : "Bruk av bygninger",
  "V1C3L2" : "Bygningssektoren (boliger og kommersielle bygg) bruker fossil energi og elektrisitet. Den står for 20 % av de totale klimagassutslippene.",
  "V1C40L1" : "Væpnede konflikter",
  "V1C40L2" : "Denne slutten må vi unngå...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost er fast frossen jord. Tining av permafrost fører til nedbrytning av organisk materiale som tidligere var frosset under jorda. Dette slipper ut både metan og CO2 til atmosfæren. Tining av permafrost fører til selvforsterkende effekt, på samme måte som skogsbranner og endring i albedo når sjøis smelter.",
  "V1C42L1" : "Økende ulikhet",
  "V1C42L2" : "Klimaendringer forsterker sosial og økonomisk ulikhet mellom individer, mellom land, og mellom generasjoner. Klimapolitikken må være rettferdig for å unngå økende ulikhet. ",
  "V1C4L1" : "Transport",
  "V1C4L2" : "Transportsektoren er veldig avhengig av olje. Den står for 15 % av de totale klimagassutslippene.",
  "V1C5L1" : "Fossile brensler",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fossile brensler består av kull, olje, og naturgass. De brukes hovedsakelig i bygninger, transport og industri. De avgir CO2 når de brennes. ",
  "V1C5L3" : "40 GtCO2/år",
  "V1C5L4" : "milliarder tonn CO2 per år",
  "V1C5L5" : "CO2-utslipp fra fossile brensler",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Avskoging",
  "V1C6L2" : "Avskoging er nedhugging eller brenning av skog i et slikt omfang at gjenvekst av skogen reduseres eller opphører. 80% av avskoging er knyttet til landbruk. I tillegg til å slippe ut CO2 fører avskoging til habitatødeleggelse for lokale arter.",
  "V1C7L1" : "CO2-utslipp",
  "V1C7L2" : "CO2 er den drivhusgassen som det slippes ut mest av. CO2 utslipp kommer fra forbrenning av fossile energikilder og fra avskoging.",
  "V1C7L3" : "Fossile brensler",
  "V1C7L4" : "Avskoging",
  "V1C7L5" : "Menneskeskapte CO2-utslipp (GtC/år)",
  "V1C8L1" : "Landbruk",
  "V1C8L2" : "Landbruket slipper ut CO2 (gjennom avskoging), metan (fra kyr og rismarker) og lystgass (fra gjødsel). Totalt står landbruket for 25 % av klimagassutslippene hvis vi inkluderer utslippene fra avskoging til landbruksformål.",
  "V1C999L2" : "Klimakollasj by The Climate Fresk ble utviklet av Cédric Ringenbach. Distribusjonen administreres av den ideelle organisasjonen 'La Fresque du Climat'.",
  "V1C999L3" : "For å kunne fasilitere en Klimakollasj-workshop må man først delta i en workshop og i et opplæringskurs.\nUkommersiell bruk av klimakollasj beskyttes av lisens Creative Commons BY-NC-ND.",
  "V1C999L4" : "Bruk for forretningsformål eller intern bruk i en bedrift reguleres av Climate Fresks brukerlisens.\nHele lisensen er tilgjengelig på climatefresk.org/licence.\nRoyaltygebyr betales på climatefresk.org/fees.",
  "V1C999L5" : "Forfatteren Cédric Ringenbach \n  +33 7 54 57 86 65 \nclimate.fresk@ringenbach.com",
  "V1C999L6" : "Climate Fresk organisasjon climatefresk.org",
  "V1C999L7" : "Skan for å bli med!",
  "V1C999L8" : "NB",
  "V1C999L9" : "Norsk bokmål",
  "V1C999L90" : "Kilde: IPCC",
  "V1C999L91" : "Kilde: IPCC",
  "V1C999L92" : "Kilde: IPCC",
  "V1C999L93" : "Kilde: IPCC",
  "V1C999L94" : "Kilde: IPCC",
  "V1C999L95" : "Kilde: IPCC",
  "V1C999L96" : "Kilde: IPCC",
  "V1C999L97" : "Kilde: IPCC",
  "V1C999L98" : "Kilde: IPCC",
  "V1C999L99" : "Kilde: IPCC",
  "V1C99L1" : "Fasit",
  "V1C99L9" : "Fasit",
  "V1C9L1" : "Utslipp av andre klimagasser",
  "V1C9L2" : "CO2 er ikke den eneste klimagassen. Blant andre er metan (CH4) og dinitrogenoksid/lystgass (N2O), to gasser som hovedsakelig avgis fra landbruket."
}