{
  "V0C0L0" : "PT-PT",
  "V1C0L0" : "Adultos",
  "V1C0L1" : "Português - Portugal",
  "V1C0L10" : "Para uma versão mais simples do jogo, não utilizes as cartas 10, 14, 15, 41.",
  "V1C0L11" : "Reflexão",
  "V1C0L12" : "Criatividade & Resumo",
  "V1C0L13" : "Emoções",
  "V1C0L14" : "Discussão",
  "V1C0L15" : "Tens todas as cartas nas mãos",
  "V1C0L2" : "PT-PT",
  "V1C0L3" : "O Mural do Clima",
  "V1C0L4" : "Set",
  "V1C0L5" : "Como jogar?",
  "V1C0L6" : "É necessário um baralho de cartas por equipa de 4 a 7 pessoas, 2m² de papel, lápis, borracha, canetas coloridas e fita adesiva.\n",
  "V1C0L7" : "O objetivo do jogo é organizar, em equipa, as cartas por ordem de causa e consequência, ilustrando estas ligações através de setas.",
  "V1C0L8" : "Distribui as cartas por set e aguarda até que todas estejam dispostas na mesa antes de passar ao set seguinte.",
  "V1C0L9" : "Duração: uma hora e meia para posicionar todas as cartas, entre 20 a 30 minutos para desenhar o mural e apresentar o resultado, 10 minutos para exprimir emoções e de 45 minutos até uma hora para discutir as alavancas de ação.",
  "V1C10L1" : "Emissões de aerossóis",
  "V1C10L2" : "Ao contrário do que pode parecer, isto não tem nada a ver com sprays de aerossol. Os aerossóis são partículas poluentes minúsculas que resultam da combustão incompleta de combustíveis fósseis. São nocivos para a saúde humana e contribuem negativamente para o Forçamento Radiativo (arrefecem o clima).",
  "V1C11L1" : "Concentração de CO2 (ppm)",
  "V1C11L2" : "Cerca de metade das nossas emissões de CO2 é capturada por sumidouros de carbono naturais. A outra metade permanece na atmosfera. A concentração de CO2 no ar aumentou de 280 para 420 ppm (partes por milhão) ao longo dos últimos 150 anos.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Sumidouros de Carbono",
  "V1C12L2" : "Metade do CO2 que emitimos todos os anos é absorvido pelos sumidouros de carbono: \n - ¼ pela vegetação (através da fotossíntese)\n - ¼ pelo oceano. \n A outra metade permanece na atmosfera.",
  "V1C12L3" : "Oceano",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotossíntese",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Distribuição anual de CO2 antropogénico (GtC/ano)",
  "V1C13L1" : "Efeito de estufa adicional",
  "V1C13L2" : "O efeito de estufa é um fenómeno natural. O vapor de água é o GEE mais comum. Sem o efeito de estufa, o planeta seria 33°C mais frio. Mas o CO2 e outros GEE inerentes às atividades humanas aumentam esse efeito de estufa natural, o que faz aquecer o clima.",
  "V1C13L3" : "Insolação",
  "V1C13L4" : "Reflexão",
  "V1C13L5" : "Radiação Infravermelha",
  "V1C13L6" : "Efeito de Estufa",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Orçamento Energético",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ)",
  "V1C14L2" : "Devido ao forçamento radiativo, há energia extra que se acumula na Terra. Este gráfico explica para onde vai essa energia: aquece o oceano, derrete o gelo, dissipa-se no solo e aquece a atmosfera.",
  "V1C14L3" : "Oceano",
  "V1C14L4" : "Degelo",
  "V1C14L5" : "Dissipação no solo",
  "V1C14L6" : "Atmosfera",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forçamento Radiativo",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Carvão negro na neve",
  "V1C15L12" : "Rastos de condensação",
  "V1C15L13" : "H2O estratosférico",
  "V1C15L14" : "O3 troposférico",
  "V1C15L15" : "Outros \"WMGHG\"",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "O Forçamento Radiativo representa a diferença entre a energia que chega à Terra a cada segundo e a energia que é libertada. É avaliado em 2,8 W/m² (Watt por metro quadrado): 3,8 W/m² do efeito de estufa e -1 W/m² dos aerossóis.",
  "V1C15L20" : "Utilização do solo",
  "V1C15L21" : "Aerossóis (efeito direto)",
  "V1C15L22" : "Aerossóis (efeito indireto)",
  "V1C15L23" : "Vulcânico",
  "V1C15L3" : "Efeito de estufa adicional ",
  "V1C15L30" : "Total antropogénico ",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerossóis",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Derretimento dos glaciares",
  "V1C16L2" : "Quase todos os glaciares perderam massa. Centenas já desapareceram. Os glaciares desempenham um importante papel regulador no fornecimento de água doce.",
  "V1C17L1" : "Aumento da temperatura da água",
  "V1C17L2" : "O oceano absorve 91% da energia acumulada na Terra. Tal com muitos materiais, a água expande-se à medida que aquece.",
  "V1C18L1" : "Derretimento do Gelo Marítimo",
  "V1C18L2" : "O derretimento do gelo marítimo não é responsável pela subida do nível do mar (tal como um cubo de gelo que derrete num copo de água não faz a água transbordar).",
  "V1C19L1" : "Derretimento das calotes polares",
  "V1C19L2" : "As calotes polares situam-se na Gronelândia e na Antártida. Se derretessem por completo, provocariam um aumento nos níveis dos oceanos de 7 metros na Gronelândia e de 54 metros na Antártida. Durante a última era glacial, as calotes eram tão grandes que o nível do mar estava 120 metros abaixo dos níveis atuais.",
  "V1C19L3" : "7m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Atividades Humanas",
  "V1C1L2" : "É aqui que tudo começa...",
  "V1C20L1" : "Perturbação do ciclo da água",
  "V1C20L2" : "Oceanos mais quentes e uma atmosfera mais quente levam a uma maior evaporação, causando nuvens de chuva e, em seguida, precipitação. Quando essa evaporação acontece em terra, o solo fica mais seco. ",
  "V1C20L3" : "Evaporação",
  "V1C20L4" : "Nuvens",
  "V1C20L5" : "Chuva",
  "V1C20L6" : "Neve",
  "V1C20L7" : "Rios",
  "V1C20L8" : "Infiltração",
  "V1C21L1" : "Aumento da temperatura",
  "V1C21L2" : "Referimo-nos aqui à temperatura média do ar na superfície da Terra, que aumentou 1,2 °C desde 1900. Dependendo dos diferentes cenários de emissões, o aumento da temperatura poderá ser de 1,5°C a 5°C até 2100. No final da última era glacial (há 20.000 anos) a temperatura média era apenas 5°C inferior à atual. E o degelo durou 10.000 anos!",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Mudança da temperatura da superfície mundial de 1850-1900",
  "V1C21L7" : "Observado",
  "V1C21L8" : "Modelo - natural e de origem humana",
  "V1C21L9" : "Modelo - apenas natural (solar e vulcânico)",
  "V1C22L1" : "Aumento do nível do mar",
  "V1C22L2" : "Desde 1900, o nível do mar subiu 20 cm. Esta subida é causada pela expansão térmica das águas oceânicas, pelo derretimento dos glaciares e das calotes polares.",
  "V1C22L3" : "Subida do nível médio global do mar desde 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Um cenário extremo, mas \"que não pode ser excluído\"",
  "V1C23L1" : "Problemas de calcificação",
  "V1C23L2" : "Quando o pH do oceano desce, torna-se mais difícil a formação de carbonato de cálcio, essencial à produção de conchas. ",
  "V1C24L1" : "Acidificação dos oceanos",
  "V1C24L2" : "Quando o CO2 se dissolve no oceano, transforma-se em iões ácidos, que acidificam o oceano (o pH diminui).",
  "V1C24L3" : "Acidificação dos oceanos de acordo com cenários RCP (pH)",
  "V1C25L1" : "Biodiversidade Terrestre",
  "V1C25L2" : "As causas da erosão da biodiversidade são: a destruição dos habitats, a sobre-exploração das espécies selvagens, a poluição, as alterações climáticas e a introdução de espécies invasoras. Quando há alterações das condições de vida, como a temperatura e o ciclo de água, as espécies são forçadas a migrar e a adaptar o seu modo de vida.",
  "V1C26L1" : "Inundações",
  "V1C26L2" : "A perturbação do ciclo da água tanto pode aumentar como diminuir a precipitação. Mais precipitação pode provocar inundações. As inundações podem ser mais graves em zonas urbanas ou quando o solo está endurecido, pois a água escorre.",
  "V1C27L1" : "Biodiversidade Marinha",
  "V1C27L2" : "Os pterópodes e os cocolitóforos estão na base da cadeia alimentar. Em caso de extinção, toda a biodiversidade marinha fica ameaçada. O aquecimento do oceano e a sobrepesca também ameaçam a vida marinha.",
  "V1C28L1" : "Vetores de doenças",
  "V1C28L2" : "Com o aquecimento global, os animais migram. Alguns podem levar doenças para zonas onde as populações não estão imunes.",
  "V1C29L1" : "Pterópodes e cocolitóforos",
  "V1C29L2" : "Pterópodes são zooplânctons e cocolitóforos são fitoplânctons. Estes organismos têm conchas calcárias.",
  "V1C2L1" : "Indústria",
  "V1C2L2" : "A indústria utiliza combustíveis fósseis e eletricidade. Representa 40% das emissões de gases com efeito de estufa (GEE).",
  "V1C30L1" : "Secas",
  "V1C30L2" : "A perturbação do ciclo da água pode tanto aumentar como diminuir a precipitação. A falta de chuva pode causar secas. É provável que as secas se tornem mais frequentes no futuro.",
  "V1C31L1" : "Acesso a água doce",
  "V1C31L2" : "O nosso acesso a água doce é afetado por mudanças na precipitação e pelo desaparecimento dos glaciares, que desempenham um papel regulador no fluxo dos cursos de água.",
  "V1C32L1" : "Declínio da produção agrícola",
  "V1C32L2" : "A produção de alimentos pode ser afetada por: temperatura, secas, eventos climáticos extremos, inundações e submersão marinha (por exemplo, o Delta do Nilo).",
  "V1C33L1" : "Submersão Marinha",
  "V1C33L2" : "Ciclones e perturbações atmosféricas trazem ventos, ondas e baixas pressões. Um hectopascal a menos representa um aumento do nível do mar de 1 cm. Estas condições podem provocar submersão marinha (inundação costeira), que é agravada pelo aumento do nível do mar.",
  "V1C34L1" : "Ciclones",
  "V1C34L2" : "Os ciclones extraem a sua energia das águas quentes que estão à superfície do oceano. Devido às alterações climáticas, são cada vez mais fortes.",
  "V1C35L1" : "Incêndios Florestais",
  "V1C35L2" : "Os incêndios florestais começam e propagam-se mais facilmente durante secas e ondas de calor. Emitem CO2 da mesma forma que a desflorestação. Isto constitui uma retroação positiva.",
  "V1C36L1" : "Ondas de Calor",
  "V1C36L2" : "As ondas de calor vão tornar-se mais fortes e mais frequentes. A combinação de altas temperaturas e humidade pode criar condições letais para os seres humanos. Prevê-se um aumento no número de dias em que estas condições fatais ocorrem.",
  "V1C37L1" : "Fome",
  "V1C37L2" : "O declínio da produção agrícola e da biodiversidade marinha pode provocar fome.",
  "V1C38L1" : "Saúde Humana",
  "V1C38L2" : "Fome, doenças transportadas por animais, ondas de calor e conflitos armados podem afetar a saúde humana.",
  "V1C39L1" : "Deslocação de populações",
  "V1C39L2" : "As alterações climáticas vão inevitavelmente tornar extensas áreas do planeta inabitáveis e obrigar as populações a mudar-se.",
  "V1C3L1" : "Utilização dos edifícios",
  "V1C3L2" : "Os edifícios residenciais e comerciais usam combustíveis fósseis e eletricidade. Isto representa 20% das emissões de gases com efeito de estufa (GEE).",
  "V1C40L1" : "Conflitos Armados",
  "V1C40L2" : "Não devemos deixar que chegue a este ponto...",
  "V1C41L1" : "Permafrost (pergelissolo)",
  "V1C41L2" : "O permafrost refere-se a solo permanentemente congelado. Ao descongelar, liberta metano e dióxido de carbono para a atmosfera. Estes gases resultam da decomposição de matéria orgânica que estava congelada. Isto constitui uma retroação positiva.",
  "V1C42L1" : "Aumento das desigualdades ",
  "V1C42L2" : "As alterações climáticas reforçam as desigualdades sociais e económicas entre indivíduos, entre países e entre gerações. Para evitar o agravamento destas desigualdades, temos de assegurar políticas climáticas mais justas e equitativas. ",
  "V1C4L1" : "Transportes",
  "V1C4L2" : "O setor dos transportes é muito dependente do petróleo. Representa 15% das emissões de gases com efeito de estufa (GEE).",
  "V1C5L1" : "Uso de combustíveis fósseis",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Os combustíveis fósseis são o carvão, o petróleo e o gás natural. São usados principalmente em edifícios, transportes e na indústria. Emitem dióxido de carbono (CO2) durante a combustão.",
  "V1C5L3" : "40 GtC02/ano",
  "V1C5L4" : "Milhares de milhões de toneladas de CO2 por ano",
  "V1C5L5" : "Emissões de CO2 de combustíveis fósseis",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Desflorestação",
  "V1C6L2" : "A desflorestação consiste no corte ou na queima de árvores para lá da capacidade de renovação natural da floresta. 80% da desflorestação é provocada pela agricultura. Além de emitir CO2, destrói os habitats naturais de muitas espécies.",
  "V1C7L1" : "Emissões de CO2",
  "V1C7L2" : "O CO2 é o principal gás com efeito de estufa de origem antropogénica (emitidos pelas atividades humanas). As emissões de CO2 têm origem na queima de combustíveis fósseis e na desflorestação.",
  "V1C7L3" : "Combustíveis fósseis",
  "V1C7L4" : "Desflorestação",
  "V1C7L5" : "Emissões antropogénicas de CO2 (GtC/ano)",
  "V1C8L1" : "Agricultura",
  "V1C8L2" : "A agricultura é responsável por emissões de CO2 (desflorestação), de metano (pecuária e arrozais) e de óxido nitroso (fertilizantes). Ao todo, a agricultura representa 25% dos GEE emitidos globalmente.",
  "V1C999L2" : "O Mural do Clima foi desenvolvido por Cédric Ringenbach. A sua distribuição é gerida pela associação sem fins lucrativos 'La Fresque du Climat'.",
  "V1C999L3" : "Para facilitar um Mural do Clima, tens de participar num workshop Mural do Clima e numa formação de novos facilitadores. \nO uso não comercial deste jogo é protegido pela licença Creative Commons BY-NC-ND.",
  "V1C999L4" : "Qualquer utilização comercial, ou dentro de uma empresa sem intervenção de prestador de serviço, está sujeita ao pagamento de uma taxa de royalties.\nA licença integral está disponível aqui: climatefresk.org/licence/.\nO pagamento da licença pode ser feito através deste link: climatefresk.org/fees/.",
  "V1C999L5" : "O autor Cédric Ringenbach : \n  +33 7 54 57 86 65 climate.fresk@ringenbach.com",
  "V1C999L6" : "A Associação La Fresque du Climat \nclimatefresk.org",
  "V1C999L7" : "Digitalize o código para te juntares à nossa comunidade!",
  "V1C999L8" : "PT-PT",
  "V1C999L9" : "Português",
  "V1C999L90" : "Fonte: IPCC",
  "V1C999L91" : "Impresso em França em papel 100% reciclado",
  "V1C999L92" : "Fonte: IPCC",
  "V1C999L93" : "Fonte: IPCC",
  "V1C999L94" : "Fonte: IPCC",
  "V1C999L95" : "Fonte: IPCC",
  "V1C999L96" : "Fonte: IPCC",
  "V1C999L97" : "Fonte: IPCC",
  "V1C999L98" : "Fonte: IPCC",
  "V1C999L99" : "Fonte: IPCC",
  "V1C99L1" : "Correção",
  "V1C99L9" : "Correção",
  "V1C9L1" : "Emissões de outros GEE",
  "V1C9L2" : "O CO2 não é o único gás com efeito de estufa. O metano (CH4) e o óxido nitroso (N2O), cujas emissões têm origem sobretudo na agricultura, são outros exemplos."
}