{
  "V0C0L0" : "PT-PT",
  "V1C0L0" : "Adultos",
  "V1C0L1" : "Portugais",
  "V1C0L10" : "Para uma versão mais simples do jogo, não utilize as cartas 10, 14, 15, 41 e/ ou 42",
  "V1C0L11" : "Reflexão",
  "V1C0L12" : "Criatividade",
  "V1C0L13" : "Síntese",
  "V1C0L14" : "Discussão",
  "V1C0L15" : "Tem todas as cartas",
  "V1C0L2" : "Português",
  "V1C0L3" : "O Mural do Clima",
  "V1C0L4" : "Set",
  "V1C0L5" : "Como jogar?",
  "V1C0L6" : "É necessário um baralho de cartas por equipa (5 a 7 pessoas), um rolo de papel ou toalha de mesa de 1*2 metros, lápis, borracha, canetas coloridas e fita adesiva.\n",
  "V1C0L7" : "O objetivo do jogo é, em equipa, organizar as cartas em função das suas relações de causa e consequência, ilustrando estas ligações através do desenho de setas.\n",
  "V1C0L8" : "Distribua as cartas por set e aguarde até que todas estejam sobre a mesa antes de distribuir o próximo conjunto.\n",
  "V1C0L9" : "Duração: uma hora e meia para posicionar todas as cartas, meia hora para desenhar o mural e apresentar o resultado, e uma hora para debater sobre as soluções !\n",
  "V1C10L1" : "Aerossóis",
  "V1C10L2" : "Não está relacionado com sprays de aerossol. Os aerossóis são poluição de base local que resulta da combustão incompleta de combustiveis fósseis, proveniente das mesmas fábricas e tubos de escape que emitem o CO2. São nocivos à saúde e contribuem negativamente para o Forçamento Radiativo (arrefecem o clima).",
  "V1C11L1" : "Concentração de CO2 (ppm)",
  "V1C11L2" : "Cerca de metade das nossas emissões de CO2 são capturadas por sumidouros de carbono naturais. A outra metade permanece na atmosfera. A concentração de CO2 no ar aumentou de 280 para 415 ppm (partes por milhão) ao longo dos últimos 150 anos. É o valor mais elevado  dos últimos três milhões de anos.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "415 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1.100 ppm",
  "V1C12L1" : "Sumidouros de Carbono",
  "V1C12L2" : "Metade do CO2 que emitimos todos os anos é absorvido pelos sumidouros de carbono: \n - ¼ pela vegetação (através da fotossíntese)\n - ¼ pelo oceano. \n A metade restante (1/2) permanece na atmosfera.",
  "V1C12L3" : "Oceano",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotossíntese",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Partição anual antropogénica de CO2 (GtC/ano)",
  "V1C13L1" : "Efeito de estufa adicional",
  "V1C13L2" : "O efeito de estufa é um fenómeno natural - a propósito, o primeiro GEE natural é o vapor de água. Sem efeito de estufa, o planeta seria 33° C mais frio e a vida tal como a conhecemos não seria possível. Mas o CO2 e outros GEE inerentes às atividades humana aumentam o efeito de estufa natural que aquecem o clima.",
  "V1C13L3" : "Insolação",
  "V1C13L4" : "Reflexão",
  "V1C13L5" : "Radiação Infravermelha",
  "V1C13L6" : "Efeito Estufa",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Orçamento Energético",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ)",
  "V1C14L2" : "Este gráfico explica os efeitos da energia acumulada na Terra (em função do Forçamento Radiativo): ela aquece o oceano, derrete o gelo, é dissipada no solo e aquece a atmosfera.",
  "V1C14L3" : "Oceano",
  "V1C14L4" : "Degelo",
  "V1C14L5" : "Dissipação pelo solo",
  "V1C14L6" : "Atmosfera",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forçamento Radiativo",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Black carbon on snow",
  "V1C15L12" : "Contrails",
  "V1C15L13" : "Stratospheric H2O",
  "V1C15L14" : "Tropospheric O3",
  "V1C15L15" : "Other WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "O Forçamento Radiativo representa a diferença entre a energia que chega à Terra a cada segundo e a energia que é libertada. É avaliado em 2,8 W/m² (Watt por metro quadrado), 3,8 W/m² do efeito de estufa e -1 W/m² dos aerossóis.",
  "V1C15L20" : "Land Use",
  "V1C15L21" : "Aerosols (direct effect)",
  "V1C15L22" : "Aerosols (indirect effect)",
  "V1C15L23" : "Volcanic",
  "V1C15L3" : "Efeito de estufa adicional ",
  "V1C15L30" : "Total anthropogenic ",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerossóis",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Derretimento dos glaciares",
  "V1C16L2" : "Quase todos os glaciares perderam massa. Centenas já desapareceram. Os glaciares desempenham um papel regulador no fornecimento de água doce.",
  "V1C17L1" : "Aumento da temperatura da água",
  "V1C17L2" : "O oceano absorve 91% da energia acumulada na Terra. À medida que aquece, a água dilata.",
  "V1C18L1" : "Derretimento do Gelo Marítimo",
  "V1C18L2" : "O derretimento do gelo marítimo não é responsável pela elevação do nível do mar (um cubo de gelo que derrete num copo de água não faz a água transbordar).",
  "V1C19L1" : "Derretimento das calotes polares",
  "V1C19L2" : "As calotes glaciares situam-se na Gronelândia e na Antártida. Se derretessem por completo, provocariam um aumento nos níveis dos oceanos de 7 metros para a Gronelândia e 54 metros para a Antártida. Durante a última era glacial, as calotes eram tão grandes que o nível do mar encontrava-se 120 metros abaixo dos níveis atuais.",
  "V1C19L3" : "7m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Atividades Humanas",
  "V1C1L2" : "É aqui que tudo começa...",
  "V1C20L1" : "Perturbação do ciclo da água",
  "V1C20L2" : "Os oceanos e uma atmosfera mais quentes levam a uma maior evaporação, causando nuvens de chuva e, em seguida, precipitação. A terra e a atmosfera mais quentes conduzem também a uma maior evaporação, causando desta vez a secura do solo.",
  "V1C20L3" : "Evaporação",
  "V1C20L4" : "Nuvens",
  "V1C20L5" : "Chuva",
  "V1C20L6" : "Neve",
  "V1C20L7" : "Rios",
  "V1C20L8" : "Infiltração",
  "V1C21L1" : "Aumento da temperatura do ar",
  "V1C21L2" : "Referimo-nos aqui à temperatura média do ar na superfície da Terra, que aumentou 1.2 °C desde 1900. Dependendo dos diferentes cenários, o aumento da temperatura poderá atingir 1.5 a 5 °C até 2100. No final da última era glacial (há 20.000 anos) a temperatura média era apenas 5 °C mais baixa que hoje. E o degelo durou 10.000 anos.",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Mudança global da temperatura da superfície de 1850-1900",
  "V1C21L7" : "Observado",
  "V1C21L8" : "Modelo - natural e de origem humana",
  "V1C21L9" : "Modelo - apenas natural (solar e vulcânico)",
  "V1C22L1" : "Aumento do nível do mar",
  "V1C22L2" : "Desde 1900, o nível do mar subiu 20 cm. Esta subida é causada pela expansão térmica das águas oceânicas, pelo derretimento dos glaciares e das calotes polares.",
  "V1C22L3" : "Subida do nível médio global do mar a partir de 1900",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Um cenário extremo mas não impossível",
  "V1C23L1" : "Problemas de calcificação",
  "V1C23L2" : "Se o pH baixar, a formação de exoesqueletos (ou conchas calcárias) torna-se mais difícil.",
  "V1C24L1" : "Acidificação dos oceanos",
  "V1C24L2" : "Quando o CO2 se dissolve no oceano transforma-se em iões ácidos (H2CO3 e HCO3-). O efeito dessa transformação é a acidificação do oceano (o pH diminui).",
  "V1C24L3" : "Acidificação oceânica de acordo com cenários RCP (pH)",
  "V1C25L1" : "Biodiversidade Terrestre",
  "V1C25L2" : "Os animais e as plantas são afetados pelas mudanças de temperatura e do ciclo da água: migram ou desaparecem e, em alguns casos, proliferam.",
  "V1C26L1" : "Inundações",
  "V1C26L2" : "A perturbação do ciclo da água pode tanto aumentar como diminuir a precipitação. Mais precipitação pode provocar inundações. Devido à urbanização, ou se o solo tiver sido endurecido pela seca, é pior porque a água escorre.",
  "V1C27L1" : "Biodiversidade Marinha",
  "V1C27L2" : "Os pterópodes e os cocolitóforos estão na base da cadeia alimentar, pelo que o seu desaparecimento ameaça toda a biodiversidade marinha. O aquecimento da água desempenha também um papel importante na perda da biodiversidade marinha.",
  "V1C28L1" : "Vetores de Doenças",
  "V1C28L2" : "Com o aquecimento global, os animais migram. Alguns são portadores de doenças e podem atingir áreas onde as populações não são imunes a essas doenças.",
  "V1C29L1" : "Pterópodes e cocolitóforos",
  "V1C29L2" : "Pterópodes são zooplânctons e cocolitóforos são fitoplânctons. Estes organismos possuem uma concha calcária.",
  "V1C2L1" : "Indústria",
  "V1C2L2" : "A indústria utiliza combustíveis fósseis e eletricidade. Representa 40% das emissões de gases com efeito de estufa (GEE).",
  "V1C30L1" : "Secas",
  "V1C30L2" : "A perturbação do ciclo da água pode tanto aumentar como diminuir a precipitação. A falta de chuva pode causar secas. É provável que as secas se tornem mais frequentes no futuro.",
  "V1C31L1" : "Reservas de Água Doce",
  "V1C31L2" : "As reservas de água doce são afetadas por mudanças na precipitação e pelo desaparecimento dos glaciares, que desempenham um papel regulador no fluxo dos cursos de água.",
  "V1C32L1" : "Declínio da produção agrícola",
  "V1C32L2" : "A produção de alimentos pode ser afetada por : a temperatura, as secas, os eventos climáticos extremos, as inundações e a submersão marinha (por exemplo, o Delta do Nilo).",
  "V1C33L1" : "Submersão Marinha",
  "V1C33L2" : "Ciclones e perturbações climáticas envolvem ventos (e, portanto, ondas) e baixas pressões. Um hectopascal a menos representa um aumento do nível do mar de 1 cm. Por conseguinte, os ciclones podem causar submersão marinha (inundação costeira) amplificada pelo aumento do nível do mar já causado pelo aquecimento global.",
  "V1C34L1" : "Ciclones",
  "V1C34L2" : "Os ciclones usam energia de águas quentes da superfície do oceano. Devido às alterações climáticas, são cada vez mais fortes.",
  "V1C35L1" : "Incêndios Florestais",
  "V1C35L2" : "Os incêndios florestais começam mais facilmente durante as secas e ondas de calor. Emitem CO2 da mesma forma que a desflorestação. ",
  "V1C36L1" : "Ondas de Calor",
  "V1C36L2" : "Com o aumento da temperatura, as ondas de calor tornam-se mais fortes e mais frequentes.",
  "V1C37L1" : "Fome",
  "V1C37L2" : "A fome pode ser causada pelo declínio nos rendimentos agrícolas ou pela redução da biodiversidade marinha.",
  "V1C38L1" : "Saúde Humana",
  "V1C38L2" : "Fome, novos vetores de doenças, ondas de calor e conflitos armados podem afetar a saúde humana.",
  "V1C39L1" : "Refugiados climáticos",
  "V1C39L2" : "As consequências das alterações climáticas tornarão inevitavelmente alguns territórios inabitáveis para os seres humanos e obrigarão as pessoas a migrar. ",
  "V1C3L1" : "Utilização dos edifícios",
  "V1C3L2" : "O setor da construção civil (habitação e uso comercial) utiliza combustíveis fósseis e eletricidade. Representa 20% das emissões de gases com efeito de estufa (GEE).",
  "V1C40L1" : "Conflitos Armados",
  "V1C40L2" : "É o fim que devemos evitar...",
  "V1C41L1" : "Permafrost (pergelissolo)",
  "V1C41L2" : "Permafrost refere-se a solo permanentemente congelado. Verifica-se que está a começar a descongelar, libertando metano (CH4) e dióxido de carbono (CO2) no ar em resultado da decomposição de matéria orgânica previamente congelada. Isto constitui uma retroação positiva e de amplificação, da mesma forma que os incêndios florestais ou a mudança no albedo quando o gelo marítimo derrete.",
  "V1C42L1" : "Circulação termohalina",
  "V1C42L2" : "A circulação termohalina, da qual a Corrente do Golfo faz parte, poderia abrandar devido ao influxo de água doce derretida da Gronelândia. Isto iria desregular ainda mais o ciclo da água e reduzir a capacidade do oceano de absorver carbono e calor.",
  "V1C4L1" : "Transportes",
  "V1C4L2" : "O setor dos transportes é muito dependente do petróleo. Representa 15% das emissões de gases com efeito de estufa (GEE).",
  "V1C5L1" : "Combustíveis Fósseis",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Os combustíveis fósseis são o carvão, o petróleo e o gás natural. São usados principalmente em edifícios, transportes e na indústria. Emitem CO2 durante a combustão.",
  "V1C5L3" : "40 GtC02/ano",
  "V1C5L4" : "Milhares de milhões de toneladas por ano",
  "V1C5L5" : "Emissões de CO2 de combustíveis fósseis",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Desflorestação",
  "V1C6L2" : "A desflorestação consiste no corte ou queima de árvores para além da capacidade de renovação natural da floresta. 80% da desflorestação está relacionada com a agricultura.",
  "V1C7L1" : "Emissões de CO2",
  "V1C7L2" : "O CO2 (dióxido de carbono) é o principal gás com efeito de estufa de origem antropogénica (emitidos pelas atividades humanas). As emissões de CO2 têm origem na queima de combustíveis fósseis e na desflorestação.",
  "V1C7L3" : "Combustíveis Fósseis",
  "V1C7L4" : "Desflorestação",
  "V1C7L5" : "Emissões antropogénicas de CO2 (GtC/ano)",
  "V1C8L1" : "Agricultura",
  "V1C8L2" : "Apesar de emitir uma pequena percentagem de CO2, a agricultura é responsável por uma grande percentagem de emissões de metano (da pecuária e arrozais) e óxido nitroso (de fertilizantes). No total, representa 25% dos GEE emitidos, se considerarmos ainda a desflorestação induzida.",
  "V1C999L2" : "O Mural do Clima foi desenvolvido por Cédric Ringenbach. A sua distribuição é gerida pela associação sem fins lucrativos 'La Fresque du Climat'.",
  "V1C999L3" : "O uso não comercial deste jogo é protegido pela licença Creative Commons BY-NC-ND.",
  "V1C999L4" : "Qualquer utilização comercial está sujeita ao pagamento de uma taxa de royalties de 10% ou 3 euros por participante, no caso de uso interno. Licença integral disponível em www.fresqueduclimat.org/licence/. O pagamento pode ser efectuado em: www.fresqueduclimat.org/droits/",
  "V1C999L5" : "Para contatar o autor Cédric Ringenbach : \n  +33 7 54 57 86 65 / contact@bluechoice.fr",
  "V1C999L6" : "Para contatar a Associação La Fresque du Climat : \n contact@climatefresk.org",
  "V1C999L7" : "Digitalize o código para se juntar a nós!",
  "V1C999L8" : "PT-PT",
  "V1C999L9" : "Português",
  "V1C999L90" : "Fonte: IPCC",
  "V1C999L91" : "Fonte: IPCC",
  "V1C999L92" : "Fonte: IPCC",
  "V1C999L93" : "Fonte: IPCC",
  "V1C999L94" : "Fonte: IPCC",
  "V1C999L95" : "Fonte: IPCC",
  "V1C999L96" : "Fonte: IPCC",
  "V1C999L97" : "Fonte: IPCC",
  "V1C999L98" : "Fonte: IPCC",
  "V1C999L99" : "Fonte: IPCC",
  "V1C99L1" : "Correção",
  "V1C99L9" : "Correção",
  "V1C9L1" : "Outros GEE",
  "V1C9L2" : "O CO2 não é o único gás com efeito de estufa. O metano (CH4) e o óxido nitroso (N2O), cujas emissões têm origem sobretudo na agricultura, são outros exemplos."
}