{
  "V0C0L0" : "SV-SE",
  "V1C0L0" : "Vuxna",
  "V1C0L1" : "Swedish - Sweden",
  "V1C0L10" : "För en enklare version av spelet kan korten 10, 14, 15 och 41 exkluderas.",
  "V1C0L11" : "Resonemang",
  "V1C0L12" : "Kreativitet & Sammanfattning",
  "V1C0L13" : "Känslor",
  "V1C0L14" : "Diskussion",
  "V1C0L15" : "Ni har makten över korten!",
  "V1C0L2" : "SV-SE",
  "V1C0L3" : "Climate Fresk",
  "V1C0L4" : "Set",
  "V1C0L5" : "Hur går spelet till?",
  "V1C0L6" : "Ni behöver en kortlek per lag (4 till 7 personer), en 1x2 m pappersklädd yta, blyertspennor, suddgummi, tuschpennor i olika färger och tejp.",
  "V1C0L7" : "Målet är att hitta alla orsaks- och konsekvenssamband för klimatförändringarna genom att placera ut korten på bordet i en viss ordning. Ni kan rita pilar mellan korten för att bättre förstå vilka orsaker som har vilka konsekvenser.",
  "V1C0L8" : "Lägg ut korten från en hög i taget. När alla korten i den aktuella högen har blivit utlagda går ni över till nästa hög.",
  "V1C0L9" : "Tidsåtgång: 1,5 timme för att placera ut korten, 20-30 min för att dekorera kollaget, 10 min för att reflektera kring och dela känslor och 45-60 minuter för att diskutera åtgärder.",
  "V1C10L1" : "Aerosoler",
  "V1C10L2" : "Klimatmässigt har detta inget att göra med sprayflaskor. Aerosoler är en form av lokal förorening som uppkommer vid ofullständig förbränning av fossila bränslen. De har skadlig inverkan på mänsklig hälsa och bidrar negativt till strålningsdrivningen, vilket leder till ett svalare klimat.",
  "V1C11L1" : "Koncentration av koldioxid ",
  "V1C11L2" : "Ungefär hälften av våra koldioxidutsläpp fångas av naturliga kolsänkor medan den andra halvan stannar i atmosfären. Koncentrationen av koldioxid i luften har de senaste 150 åren ökat från 280 till 415 ppm (parts per million).",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1 100 ppm",
  "V1C12L1" : "Kolsänkor",
  "V1C12L2" : "Hälften av den koldioxid vi släpper ut årligen aborberas av kolsänkor:  \n - 1/4 av vegetation via fotosyntes \n - 1/4 av havet \n Den resterande halvan stannar i atmosfären.",
  "V1C12L3" : "Hav",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfär",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosyntes",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Årlig antropogen koldioxidfördelning (GtC/år)",
  "V1C13L1" : "Ytterliggare växthuseffekt",
  "V1C13L2" : "Växthuseffekten är ett naturligt fenomen. Den viktigaste av de naturliga växthusgaserna är vattenånga. Utan växthusgaser skulle planetens yta vara 33°C kallare. Mänskliga utsläpp av koldioxid och andra växthusgaser ökar denna naturliga effekt, vilket leder till en global upphettning.",
  "V1C13L3" : "Solinstrålning",
  "V1C13L4" : "Reflektion",
  "V1C13L5" : "Infraröd strålning",
  "V1C13L6" : "Växthuseffekten",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Energibudget",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energi (ZJ)",
  "V1C14L2" : "Grafen visar vart den energi som ackumuleras på jorden på grund av strålningsdrivningen tar vägen: i hav som värms, i isar som smälter, i marken och i atmosfären.",
  "V1C14L3" : "Hav",
  "V1C14L4" : "Issmältning",
  "V1C14L5" : "Jord",
  "V1C14L6" : "Atmosfär",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Strålningsdrivning",
  "V1C15L10" : "Solförändringar",
  "V1C15L11" : "Svart kol på snö",
  "V1C15L12" : "Kondensstrimmor",
  "V1C15L13" : "Stratosfärisk H2O",
  "V1C15L14" : "Troposfärisk O3",
  "V1C15L15" : "Andra långlivade växthusgaser",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Strålningsdrivning är skillnaden mellan mängden energi som tillkommer på jorden varje sekund, och den energi som lämnar jorden. Den är beräknad till totalt +2,8 W/m² (Watt per kvadratmeter): +3,8 W/m² från växthuseffekten och -1 W/m² från aerosoler.",
  "V1C15L20" : "Markanvändning",
  "V1C15L21" : "Aerosoler (direkt effekt)",
  "V1C15L22" : "Aerosoler (indirekt effekt)",
  "V1C15L23" : "Vulkanutbrott",
  "V1C15L3" : "Ytterligare växthuseffekt",
  "V1C15L30" : "Totalt antropogenisk",
  "V1C15L31" : "Totalt",
  "V1C15L4" : "Aerosoler",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Smältning av glaciärer",
  "V1C16L2" : "Nästan alla glaciärer har förlorat massa, och hundratals av dem har försvunnit. Glaciärer spelar en viktig roll som reglerande källa för sötvatten.",
  "V1C17L1" : "Ökning av vattentemperaturen",
  "V1C17L2" : "Havet absorberar 91% av energin som ackumulerats på jorden. Vatten expanderar när det blir varmare.",
  "V1C18L1" : "Smältning av havsis",
  "V1C18L2" : "Smältning av havsis bidrar inte till att höja havsnivån (ytnivån i ett glas vatten stiger inte när en isbit i glaset smälter).",
  "V1C19L1" : "Smältning av inlandsis",
  "V1C19L2" : "Inlandsis finns på Grönland och på Antarktis. Om de skulle smälta helt och hållet skulle de orsaka en höjning av havsnivån med 7 m för Grönland och 54 m för Antarktis. Under den senaste istiden var inlandsisarna så stora att havsnivån var 120 m lägre än idag.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Mänskliga aktiviteter",
  "V1C1L2" : "Allt startar här...",
  "V1C20L1" : "Störning av vattnets kretslopp",
  "V1C20L2" : "Varmare hav och och en varmare atmosfär leder till mer avdunstning, vilket orsakar mer regnmoln följt av mer nederbörd. Men mer avdunstning över land torkar ut marken.",
  "V1C20L3" : "Avdunstning",
  "V1C20L4" : "Moln",
  "V1C20L5" : "Regn",
  "V1C20L6" : "Snö",
  "V1C20L7" : "Floder",
  "V1C20L8" : "Infiltrering",
  "V1C21L1" : "Temperaturökning",
  "V1C21L2" : "Luftens medeltemperatur på jordytan har sedan år 1900 ökat med 1,2°C. Enligt utsläppsscenarion för framtiden kommer denna ökning att nå mellan 1,5 och 5°C år 2100. Under den senaste istiden för 20 000 år sedan var jordens medeltemperatur 5°C lägre än idag, och denna temperaturökning tog 10 000 år.",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Förändningen av den globala yttemperaturen jämfört med den genomsnittliga temperaturen under perioden 1850–1900.",
  "V1C21L7" : "Observerad",
  "V1C21L8" : "Modellerad - naturlig och påverkad av människan",
  "V1C21L9" : "Modellerad - endast naturlig (från solen och vulkaner)",
  "V1C22L1" : "Havsnivåhöjning",
  "V1C22L2" : "Sedan år 1900 har havsnivån stigit med 20 cm. Höjningen av havsnivån orsakas av havsvattnets termiska expansion och av smältningen av glaciärer och inlandsisar.",
  "V1C22L3" : "Den globala genomsnittliga höjningen av havsnivån sedan 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ett extremt men inte omöjligt scenario",
  "V1C23L1" : "Hindrad förkalkningsprocess",
  "V1C23L2" : "När haven försuras blir förkalkning svårare, vilket försvårar bildandet av kalkhaltiga skal.",
  "V1C24L1" : "Havsförsurning",
  "V1C24L2" : "När koldioxid löses upp i haven, omvandlas det till vätekarbonatjoner (H2CO3 och sedan HCO3-). Detta leder till en försurning av haven (pH-halten minskar).",
  "V1C24L3" : "Havsförsurning enligt SSP-scenarier (pH)",
  "V1C25L1" : "Biologisk mångfald av landlevande djur",
  "V1C25L2" : "Följande leder till minskad biologisk mångfald: förstörelse av habitat, överexploatering av vilda djur, föroreningar, klimatförändringarna och införande av invasiva arter. När det sker förändringar i miljön, såsom temperaturförändringar och störningar av vattnets kretslopp, tvingas arter att migrera och anpassa sig.",
  "V1C26L1" : "Översvämningar",
  "V1C26L2" : "Störningar av vattnets kretslopp kan leda till ökade eller minskade mängder vatten. Mer vatten kan leda till översvämningar av floder och vattendrag. Urbanisering med mer hårdgjorda ytor, eller en uttorkad jordskorpa, kan förvärra konsekvenserna eftersom vattnet rinner av i stället för att absorberas.",
  "V1C27L1" : "Marin biologisk mångfald",
  "V1C27L2" : "Rovsimsnäckor och coccoliter utgör basen av havets näringskedja. Därför hotas hela den biologiska mångfalden i havet om de försvinner. Uppvärmningen av havet och överfiske är även direkta hot mot den marina biologiska mångfalden. ",
  "V1C28L1" : "Sjukdomsbärare",
  "V1C28L2" : "Den globala uppvärmningen orsakar migration av djurarter. Vissa djur är sjukdomsbärare, och de kommer att nå områden där befolkningen inte är motståndskraftig mot dessa sjukdomar.",
  "V1C29L1" : "Rovsimsnäckor och coccoliter",
  "V1C29L2" : "Rovsimsnäckor är zooplankton och coccoliter är fytoplankton. Dessa organismer har kalkstenskal.",
  "V1C2L1" : "Industri",
  "V1C2L2" : "Industrin använder fossila bränslen och elektricitet. Den står för 40% av växthusgasutsläppen.",
  "V1C30L1" : "Torka",
  "V1C30L2" : "Störningar av vattnets kretslopp kan leda till ökade eller minskade mängder vatten. När störningarna leder till mindre vatten kan torka uppstå. Torka kommer sannolikt att bli mer vanligt förekommande i framtiden. ",
  "V1C31L1" : "Sötvattentillgångar",
  "V1C31L2" : "Sötvattentillgångarna påverkas av förändrad nederbörd och försvinnandet av glaciärer, vilka spelar en reglerande roll för flödet i floder och vattendrag.",
  "V1C32L1" : "Minskade skördar",
  "V1C32L2" : "Matproduktion kan påverkas av temperaturförändringar, torka, extremväder, översvämningar och kustöversvämningar (t ex i Nildeltat).",
  "V1C33L1" : "Kustöversvämningar",
  "V1C33L2" : "Cykloner och andra oväder för med sig vind, vågor och lågtryck. En sänkning av lufttrycket med 1 hektopascal (hPa) innebär att havsnivån höjs med en centimeter. Därför kan cykloner orsaka kustöversvämningar. Dessa förvärras av den globala havsnivåhöjningen.",
  "V1C34L1" : "Cykloner",
  "V1C34L2" : "Cykloner använder sig av energi från varmt vatten på havsytan. De blir allt starkare på grund av den globala uppvärmningen.",
  "V1C35L1" : "Skogsbränder",
  "V1C35L2" : "Skogsbränder startas och sprids lättare vid torka och värmeböljor. De orsakar koldioxidutsläpp på ett liknande sätt som avskogning och utgör en förstärkande återkoppling.",
  "V1C36L1" : "Värmeböljor",
  "V1C36L2" : "Värmeböljor kommer bli mer frekventa och kraftigare. Kombinationen av höga temperaturer och en hög luftfuktighet kan ge upphov till dödliga tillstånd för människor. Antalet dagar när dessa vädertillstånd sker kommer öka.",
  "V1C37L1" : "Svält",
  "V1C37L2" : "Svält kan uppstå efter minskade skördar samt av minskad biologisk mångfald i havet.",
  "V1C38L1" : "Hälsa",
  "V1C38L2" : "Svält, förflyttningar av sjukdomsbärare, värmeböljor och väpnade konflikter påverkar människors hälsa.",
  "V1C39L1" : "Klimatflyktingar",
  "V1C39L2" : "Med klimatförändringarna kommer vissa ekosystem att bli obeboeliga, och det kommer att leda till folkförflyttningar.",
  "V1C3L1" : "Användning av byggnader",
  "V1C3L2" : "Byggsektorn (boende och kommersiella fastigheter) använder fossila bränslen och elektricitet. Den uppgår till 20% av växthusgasutsläppen.",
  "V1C40L1" : "Väpnade konflikter",
  "V1C40L2" : "Såhär ska vi inte låta det sluta...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost är permanent frusen mark. Denna mark har börjat tina, vilket frigör metan och koldioxid när det tidigare frusna organiska materialet förmultnar. Detta skapar en så kallad förstärkande återkoppling.",
  "V1C42L1" : "Ökande ojämlikhet",
  "V1C42L2" : "Klimatförändringar förstärker sociala och ekonomiska ojämlikheter: mellan individer, mellan länder och mellan generationer.\nFör att undvika att dessa ojämlikheter förvärras måste klimatpolitiken vara rättvis.",
  "V1C4L1" : "Transport",
  "V1C4L2" : "Transportsektorn är särskilt oljeberoende. Den ger upphov till till 15% av växthusgasutsläppen.",
  "V1C5L1" : "Fossila bränslen",
  "V1C5L11" : "SSP1-1,9",
  "V1C5L12" : "SSP1-2,6",
  "V1C5L13" : "SSP2-4,5",
  "V1C5L14" : "SSP3-7,0",
  "V1C5L15" : "SSP5-8,5",
  "V1C5L2" : "Fossila bränslen är kol, olja och fossilgas. De används i byggnader, transporter och industrin. De släpper ut koldioxid när de förbränns.",
  "V1C5L3" : "40 GtCO2/år",
  "V1C5L4" : "miljarder ton CO2 per år",
  "V1C5L5" : "Koldioxidutsläpp från fossila bränslen",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Avskogning",
  "V1C6L2" : "Avskogning är definierat som att hugga ner eller bränna träd bortom skogens egna återhämtningsförmåga. 80% av avskogningen drivs av jordbrukets utvidgning. Utöver att släppa ut CO2, så förstörs många arters naturliga habitat.",
  "V1C7L1" : "Koldioxidutsläpp",
  "V1C7L2" : "Koldioxid är den viktigaste bland de antropogena växthusgaserna (dvs växthusgaser skapade genom mänsklig aktivitet). Koldioxid uppstår vid förbränning av fossila bränslen och avskogning. ",
  "V1C7L3" : "Fossila bränslen",
  "V1C7L4" : "Avskogning",
  "V1C7L5" : "Antropogena koldioxidutsläpp (GtC/år)",
  "V1C8L1" : "Jordbruk",
  "V1C8L2" : "Jordbruket släpper ut, relativt sett, små mängder koldioxid och stora mängder metan (från boskap och risfält) och lustgas (från gödsel). Totalt står jordbruket för 25 % av växthusgasutsläppen, inräknat avskogningen.",
  "V1C999L2" : "Climate Fresk utvecklades av Cédric Ringenbach. Dess distribution sköts av den franska föreningen 'La Fresque du Climat'.",
  "V1C999L3" : "För att facilitera Climate Fresk-workshopen behöver du ha deltagit på både en workshop och en facilitatorsutbildning.\nIcke-kommersiellt bruk av detta spel skyddas av licensen Creative Commons BY-NC-ND.",
  "V1C999L4" : "Användningen av spelet i kommersiella sammanhang är tillåtet mot en användarlicens av Climate Fresk. \nFull information om licensen: climatefresk.org/licence.\nArvodet betalas här: climatefresk.org/fees.",
  "V1C999L5" : "Kontakta skaparen och grundaren Cédric Ringenbach \n +33 7 54 57 86 65 / climate.fresk@ringenbach.com",
  "V1C999L6" : "Föreningen Climate Fresk www.climatefresk.org",
  "V1C999L7" : "Skanna för att gå med i föreningen!",
  "V1C999L8" : "SV-SE",
  "V1C999L9" : "svenska",
  "V1C999L90" : "Källa: IPCC",
  "V1C999L91" : "Tryckt i Frankrike på 100% återvunnet papper",
  "V1C999L92" : "Källa: IPCC",
  "V1C999L93" : "Källa: IPCC",
  "V1C999L94" : "Källa: IPCC",
  "V1C999L95" : "Källa: IPCC",
  "V1C999L96" : "Källa: IPCC",
  "V1C999L97" : "Källa: IPCC",
  "V1C999L98" : "Källa: IPCC",
  "V1C999L99" : "Källa: IPCC",
  "V1C99L1" : "Lösning",
  "V1C99L9" : "Lösning",
  "V1C9L1" : "Andra växthusgaser",
  "V1C9L2" : "Koldioxid är inte den enda växthusgasen. Metan (CH4) och lustgas (N2O) är två andra växthusgaser. Dessa uppstår främst inom jordbruket."
}