{
    "V0C0L0" : "",
    "V1C0L0" : "ผู้ใหญ่",
    "V1C0L1" : "TH",
    "V1C0L2" : "TH",
    "V1C0L3" : "จิตรกรรมซ่อมโลก",
    "V1C0L4" : "",
    "V1C0L15" : "คุณมีการ์ดทั้งหมดอยู่ในมือ",
    "V1C0L5" : "เล่นอย่างไร",
    "V1C0L6" : "อุปกรณ์ที่ต้องใช้คือ การ์ด 1 ชุดต่อทีม (ทีมละ 6-8 คน) กระดาษยาวปูโต๊ะ 1x2 เมตร ดินสอ ยางลบ ปากกาเมจิกสี และสก็อตเทป",
    "V1C0L7" : "จุดประสงค์คือให้แต่ละทีมช่วยกันวางการ์ดแต่ละใบลงบนโต๊ะ ตามลำดับสาเหตุปัจจัยและผลที่เกิดขึ้น แล้วลากลูกศรเชื่อมโยงการ์ดแต่ละใบเพื่อแสดงให้เห็นว่าภูมิอากาศเปลี่ยนแปลงได้อย่างไร",
    "V1C0L8" : "วางเรียงการ์ดทีละชุดจนครบก่อนเรียงชุดถัดไป",
    "V1C0L9" : "การแบ่งเวลา: 1 ชั่วโมงสำหรับการวางเรียงการ์ดตามลำดับเหตุปัจจัย อีก 1 ชั่วโมงสำหรับจัดแต่งเรื่องราว และอีก 1 ชั่วโมงสำหรับอภิปราย หารือร่วมกันเกี่ยวกับเนื้อหาที่ได้เรียนรู้",
    "V1C0L10" : "ถ้าจะเล่นเกมส์นี้ให้ง่ายขึ้นหรือเร็วขึ้น ให้เอาการ์ด ใบที่ 10, 14, 15, 41 และ/หรือ 42 ออกไป",
    "V1C0L11" : "การใช้เหตุผล",
    "V1C0L12" : "ความคิดริเริ่ม",
    "V1C0L13" : "การทบทวน",
    "V1C0L14" : "การสอบทานอย่างละเอียด",
    "V1C1L1" : "กิจกรรมของมนุษย์",
    "V1C1L2" : "เริ่มกันตรงนี้",
    "V1C2L1" : "อุตสาหกรรม",
    "V1C2L2" : "อุตสาหกรรมใช้เชื้อเพลิงฟอสซิลและไฟฟ้า ก่อให้เกิดการปล่อยก๊าซเรือนกระจกในสัดส่วน 40%",
    "V1C3L1" : "การใช้สอยอาคาร",
    "V1C3L2" : "ในส่วนของอาคาร (เพื่อเป็นที่อยู่อาศัยและการพาณิชย์) มีการใช้เชื้อเพลิงฟอสซิลและไฟฟ้า ซึ่งก่อให้เกิดการปล่อยก๊าซเรือนกระจกในสัดส่วน 20%",
    "V1C4L1" : "การคมนาคมขนส่ง",
    "V1C4L2" : "การคมนาคมขนส่ง อาศัยน้ำมันมาก และก่อให้เกิดการปล่อยก๊าซเรือนกระจกในสัดส่วน 15%",
    "V1C5L1" : "เชื้อเพลิงฟอสซิล",
    "V1C5L2" : "เชื้อเพลิงฟอสซิลคือถ่านหิน น้ำมัน และก๊าซธรรมชาติ ซึ่งเป็นเชื้อเพลิงหลักที่ใช้สำหรับอาคาร การคมนาคมขนส่ง และอุตสาหกรรม เชื้อเพลิงเหล่านี้ปล่อยก๊าซคาร์บอนไดอ๊อกไซด์เมื่อเผาไหม้",
    "V1C5L3" : "40 GtCO2/ปี",
    "V1C5L4" : "CO2 พันล้านตันต่อปี",
    "V1C5L5" : "การปล่อย CO2 จากเชื้อเพลิงฟอสซิล",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11" : "SSP1-1.9",
    "V1C5L12" : "SSP1-2.6",
    "V1C5L13" : "SSP2-4.5",
    "V1C5L14" : "SSP3-7.0",
    "V1C5L15" : "SSP5-8.5",
    "V1C6L1" : "การตัดไม้ทำลายป่า",
    "V1C6L2" : "การตัดไม้ทำลายป่าหมายถึงการตัดหรือเผาต้นไม้เกินกว่าความสามารถของป่าที่จะฟื้นฟูตัวเอง 80% ของการตัดไม้ทำลายป่าเป็นผลมาจากการขยายตัวทางการเกษตร",
    "V1C7L1" : "การปล่อยก๊าซคาร์บอนไดอ๊อกไซด์(CO2)",
    "V1C7L2" : "CO2 หรือคาร์บอนไดออกไซด์เป็นก๊าซเรือนกระจกหลัก (ที่เกิดจากกิจกรรมของมนุษย์) ในแง่ของการปล่อยก๊าซเรือนกระจก การปล่อยมลพิษเหล่านี้มาจากการใช้เชื้อเพลิงฟอสซิลของเราและจากการตัดไม้ทำลายป่า",
    "V1C7L3" : "เชื้อเพลิงฟอสซิล",
    "V1C7L4" : "การตัดไม้ทำลายป่า",
    "V1C7L5" : "การปล่อย CO2 ของมนุษย์ (GtC/ปี)",
    "V1C8L1" : "เกษตรกรรม",
    "V1C8L2" : "ภาคเกษตรกรรมไม่ได้ก่อให้เกิดการปล่อยก๊าซ CO2 มากนัก หากแต่เป็นต้นเหตุของการเกิดและปล่อยก๊าซมีเทนเป็นจำนวนมหาศาล (จากการเลี้ยงวัวและการทำนาข้าว) และก๊าซไนตรัสอ๊อกไซด์ (จากการใช้ปุ๋ย) โดยรวมภาคเกษตรกรรมก่อให้เกิดก๊าซเรือนกระจก 25% ซึ่งรวมการทำลายป่าเพื่อเปิดเป็นพื้นที่เกษตรกรรม",
    "V1C9L1" : "ก๊าซเรือนกระจกอื่นๆ",
    "V1C9L2" : "CO2ไม่ใช่ก๊าซเรือนกระจกแต่เพียงตัวเดียว มีเทน (CH4) และไนตรัสออกไซด์ (N2O) ซึ่งส่วนใหญ่มาจากกิจกรรมทางการเกษตร",
    "V1C10L1" : "ละอองมลพิษแอโรซอล",
    "V1C10L2" : "อันนี้ไม่เกี่ยวข้องกับกระป๋องสเปรย์แอโรซอล แอโรซอลเป็นมลพิษที่เกิดจากการสันดาปเชื้อเพลิงฟอสซิลที่ไม่สมบูรณ์ แอโรซอลไม่ดีต่อสุขภาพของมนุษย์และยังก่อให้ผลลบต่อการแผ่รังสี หมายความว่าพวกมันมีผลเย็นต่อสภาพอากาศ",
    "V1C11L1" : "ความเข้มข้นของ CO2 (ส่วนในล้านส่วน)",
    "V1C11L2" : "ราวครึ่งหนึ่งของ CO2 ที่ปล่อยออกมา จะถูกดูดซับโดยแหล่งดูดซับคาร์บอนตามธรรมชาติ แต่ที่เหลืออีกครึ่งหนึ่งตกค้างอยู่ในชั้นบรรยากาศ ความเข้มข้นของ CO2 ในอากาศได้เพิ่มปริมาณจาก 280 เป็น 410 ส่วนในล้านส่วน ในระยะ 150 ปีที่ผ่านมา ซึ่งสูงกว่าในช่วงสามล้านปีที่ผ่านมา",
    "V1C11L3" : "280 ส่วนในล้านส่วน",
    "V1C11L4" : "410 ส่วนในล้านส่วน",
    "V1C11L5" : "400 ส่วนในล้านส่วน",
    "V1C11L6" : "1000 ส่วนในล้านส่วน",
    "V1C12L1" : "แหล่งดูดซับคาร์บอนตามธรรมชาติ",
    "V1C12L2" : "ครึ่งหนึ่งของ CO2 ที่เราปล่อยออกมาทุกปีจะถูกดูดซับตามธรรมชาติ ได้แก่ \n - 1/4 การสังเคราะห์แสงของพืช \n - 1/4 โดยมหาสมุทร \n แต่ที่เหลืออีกครึ่งหนึ่งจะตกค้างอยู่ในชั้นบรรยากาศ",
    "V1C12L3" : "มหาสมุทร",
    "V1C12L4" : "44287",
    "V1C12L5" : "ชั้นบรรยากาศ",
    "V1C12L6" : "44228",
    "V1C12L7" : "การสังเคราะห์แสงของพืช",
    "V1C12L8" : "44652",
    "V1C12L9" : "การแบ่งแยกก๊าซคาร์บอนไดออกไซด์จากมนุษย์ประจำปี (GtC/ปี)",
    "V1C13L1" : "ผลกระทบจากก๊าซเรือนกระจกเพิ่มเติม",
    "V1C13L2" : "ภาวะเรือนกระจกเป็นปรากฏการณ์ทางธรรมชาติ และ GHG ธรรมชาติแรกคือไอน้ำ หากไม่มีปรากฏการณ์เรือนกระจก โลกจะเย็นกว่า 33°C และชีวิตก็อย่างที่ทราบกันดีอยู่แล้วว่าไม่มีทางเป็นไปได้ แต่ก๊าซคาร์บอนไดออกไซด์และก๊าซเรือนกระจกอื่นๆ ที่มาจากกิจกรรมของมนุษย์ทำให้เกิดปรากฏการณ์เรือนกระจกและทำให้สภาพอากาศที่ร้อนขึ้น",
    "V1C13L3" : "การแผ่รังสีแสงอาทิตย์ลงบนพื้นโลก",
    "V1C13L4" : "การสะท้อนกลับ",
    "V1C13L5" : "การแผ่รังสีอินฟราเรด",
    "V1C13L6" : "ผลกระทบจากก๊าซเรือนกระจก",
    "V1C13L7" : "15 องศาเซลเซียส",
    "V1C13L8" : "-18 องศาเซลเซียส",
    "V1C14L1" : "สมดุลพลังงานของโลก",
    "V1C14L2" : "กราฟนี้อธิบายว่าพลังงานความร้อนที่สะสมบนโลกอันเกิดจากแรงปล่อยรังสีไปอยู่ที่ไหน โดยมันจะไปทำให้มหาสมุทรอุ่นขึ้น ทำให้น้ำแข็งละลาย กระจายไปบนพื้นดิน และทำให้บรรยากาศอุ่นขึ้น",
    "V1C14L3" : "มหาสมุทร",
    "V1C14L4" : "การละลายของน้ำแข็ง",
    "V1C14L5" : "ผืนดิน",
    "V1C14L6" : "บรรยากาศ",
    "V1C14L7" : "0,91",
    "V1C14L8" : "0,03",
    "V1C14L9" : "0,03",
    "V1C14L10" : "0,01",
    "V1C14L11" : "พลังงาน (ZJ)",
    "V1C15L1" : "แรงปล่อยรังสี",
    "V1C15L2" : "แรงปล่อยรังสีแสดงถึงความแตกต่างระหว่างพลังงานที่มาถึงโลกในแต่ละวินาทีและพลังงานที่ปล่อยออกมา อัตรานี้อยู่ที่ 2.8 W/m² (วัตต์ต่อตารางเมตร) 3.8 W/m² จากภาวะเรือนกระจก และ -1 W/m² จากละอองลอย",
    "V1C15L3" : "เอฟเฟกต์เรือนกระจกเพิ่มเติม",
    "V1C15L4" : "ละอองมลพิษแอโรซอล",
    "V1C15L5" : "2.8W/m²",
    "V1C15L10" : "",
    "V1C15L11" : "คาร์บอนสีดำบนหิมะ",
    "V1C15L12" : "Contrails",
    "V1C15L13" : "สตราโตสเฟียร์ H2O",
    "V1C15L14" : "โทรโพสเฟียร์ H2O",
    "V1C15L15" : "",
    "V1C15L16" : "N2O",
    "V1C15L17" : "CH4",
    "V1C15L18" : "CO2",
    "V1C15L20" : "การใช้ที่ดิน",
    "V1C15L21" : "ละอองลอย (ผลโดยตรง)",
    "V1C15L22" : "ละอองลอย (ผลทางอ้อม)",
    "V1C15L23" : "ภูเขาไฟ",
    "V1C15L30" : "มานุษยวิทยาทั้งหมด",
    "V1C15L31" : "ทั้งหมด",
    "V1C16L1" : "การละลายของธารน้ำแข็ง",
    "V1C16L2" : "ธารน้ำแข็งเกือบทั้งหมดลดระดับลง และหลายร้อยแห่งได้หายไปแล้ว ธารน้ำแข็งมีความสำคัญเนื่องจากควบคุมและจัดหาน้ำจืด",
    "V1C17L1" : "อุณหภูมิน้ำที่สูงขึ้น",
    "V1C17L2" : "มหาสมุทรดูดซับพลังงาน 91% ที่สะสมบนโลก อุณหภูมิที่เพิ่มขึ้นทำให้น้ำขยายตัว",
    "V1C18L1" : "การละลายของน้ำแข็งทะเล",
    "V1C18L2" : "การละลายของน้ำแข็งทะเลไม่ได้ทำให้ระดับน้ำทะเลสูงขึ้น (เหมือนกับการที่ก้อนน้ำแข็งในแก้วน้ำละลายไม่ได้ทำให้น้ำล้นแก้วออกมา) ",
    "V1C19L1" : "การละลายของแผ่นน้ำแข็ง",
    "V1C19L2" : "กรีนแลนด์และแอนตาร์กติกาเป็นแผ่นน้ำแข็ง (หรือธารน้ำแข็งในทวีป) หากธารน้ำแข็งเหล่านี้ละลายลงหมด จะทำให้ระดับน้ำในมหาสมุทรเพิ่มสูงขึ้น 7 เมตรในกรีนแลนด์ และ 54 เมตรในแอนตาร์ติกา ในระหว่างยุคน้ำแข็งครั้งสุดท้าย แผ่นน้ำแข็งเหล่านี้ใหญ่โตมหึมากว่านี้มาก จนทำให้ระดับน้ำทะเลต่ำกว่าในปัจจุบันถึง 120 เมตร",
    "V1C19L3" : "7m ",
    "V1C19L4" : "54m",
    "V1C20L1" : "การเปลี่ยนแปลงของวัฏจักรน้ำ",
    "V1C20L2" : "มหาสมุทรที่ร้อนขึ้นและบรรยากาศที่ร้อนขึ้นนำไปสู่การระเหยที่รุนแรงขึ้น ทำให้เกิดเมฆฝนตามมาด้วยปริมาณน้ำฝน ดินที่ร้อนขึ้นและบรรยากาศที่ร้อนขึ้นก็นำไปสู่การระเหยที่รุนแรงขึ้น และทำให้พื้นดินแห้ง",
    "V1C20L3" : "การระเหย",
    "V1C20L4" : "เมฆ",
    "V1C20L5" : "ฝน",
    "V1C20L6" : "หิมะ",
    "V1C20L7" : "แม่น้ำ",
    "V1C20L8" : "การแทรกซึม",
    "V1C21L1" : "อุณหภูมิที่สูงขึ้น",
    "V1C21L2" : "อุณหภูมิอากาศเฉลี่ยที่พื้นผิวโลกเพิ่มขึ้น 1.2°C ตั้งแต่ปี 1900 สถานการณ์การปล่อยก๊าซในอนาคตที่เป็นไปได้คาดการณ์ว่าการเพิ่มขึ้นนี้จะสูงถึงระหว่าง 1.5 °C ถึง 5°C ภายในปี 2100 ในช่วงยุคน้ำแข็งสุดท้ายเมื่อ 20,000 ปีที่แล้ว อุณหภูมิอากาศเฉลี่ยต่ำกว่าปัจจุบันเพียง 5 องศาเซลเซียส และการอุ่นเครื่องใช้เวลา 10,000 ปี",
    "V1C21L3" : "+1.2 องศาเซลเซียส",
    "V1C21L4" : "+1.5 องศาเซลเซียส",
    "V1C21L5" : "+5 องศาเซลเซียส",
    "V1C21L6" : "อุณหภูมิพื้นผิวโลกเปลี่ยนแปลงจาก 1850-1900",
    "V1C21L7" : "สังเกต",
    "V1C21L8" : "แบบจำลอง - เกิดจากธรรมชาติและฝีมือมนุษย์",
    "V1C21L9" : "รุ่น - ธรรมชาติเท่านั้น (แสงอาทิตย์และภูเขาไฟ)",
    "V1C22L1" : "ระดับน้ำทะเลที่สูงขึ้น",
    "V1C22L2" : "ตั้งแต่ปี 1900 ระดับน้ำทะเลสูงขึ้น 20 ซม สาเหตุนี้เกิดจากการขยายตัวทางความร้อนของน้ำทะเลและการละลายของธารน้ำแข็งและแผ่นน้ำแข็ง",
    "V1C22L3" : "ระดับน้ำทะเลเฉลี่ยทั่วโลกเพิ่มขึ้นจาก 1900",
    "V1C22L4" : "20 ซม",
    "V1C22L5" : "80 ซม",
    "V1C22L6" : "50 ซม",
    "V1C22L7" : "สถานการณ์สุดโต่งแต่ไม่เป็นไปไม่ได้",
    "V1C23L1" : "เป็นการขัดขวางกระบวนการสร้างหินปูนหรือแคลเซี่ยมคาร์บอเนต",
    "V1C23L2" : "เมื่อค่า pH ลดลง แคลเซียมคาร์บอเนตจะก่อตัวได้ยาก โดยเฉพาะในการสร้างเปลือกแข็งของสัตว์จำพวกหอย",
    "V1C24L1" : "ภาวะความเป็นกรดในมหาสมุทร",
    "V1C24L2" : "เมื่อก๊าซคาร์บอนไดออกไซด์ละลายในมหาสมุทร มันจะแตกตัวเป็นประจุหรือไอออนกรดในรูปของกรดคาร์บอนิคและไบคาร์บอเนตไออน (H2CO3 แล้วเปลี่ยนเป็น HCO3-) ทำให้มหาสมุทรมีความเป็นกรดมากขึ้นและ pH ลดลง",
    "V1C24L3" : "ภาวะมหาสมุทรเป็นกรดตามการจำลองพีเอช (pH) ของ อาร์ซีพี (RCP)",
    "V1C25L1" : "ความหลากหลายทางชีวภาพบนบก",
    "V1C25L2" : "สัตว์และพืชได้รับผลกระทบจากการเปลี่ยนแปลงของอุณหภูมิและการเปลี่ยนแปลงวัฏจักรของน้ำ  พวกมันอาจอพยพหรือสูญพันธุ์ไป บางคนอาจเจริญงอกงาม",
    "V1C26L1" : "สภาวะน้ำล้นตลิ่ง",
    "V1C26L2" : "การหยุดชะงักของวัฏจักรของน้ำสามารถเพิ่มและลดปริมาณน้ำฝนได้ ฝนตกมากขึ้นอาจทำให้น้ำท่วมในแม่น้ำ การขยายตัวของเมือง หรือเมื่อดินแห้งมากจากภาวะแล้ง จะทำให้สถานการณ์แย่ลงเพราะไม่สามารถเก็บน้ำไว้",
    "V1C27L1" : "ความหลากหลายทางชีวภาพในทะเล",
    "V1C27L2" : "เทอโรพอดซ์และคอคโคลิโธฟอร์เป็นรากฐานของห่วงโซ่อาหารในมหาสมุทร หากถูกผลักดันให้สูญพันธุ์ ความหลากหลายทางชีวภาพทางทะเลจะถูกคุกคาม อุณหภูมิมหาสมุทรที่สูงขึ้นคุกคามความหลากหลายทางชีวภาพทางทะเล",
    "V1C28L1" : "พาหะนำโรค",
    "V1C28L2" : "สัตว์บางชนิดเป็นพาหะนำโรค ภาวะโลกร้อนทำให้พวกเขาต้องอพยพ อาจเข้าถึงประชากรที่ไม่มีภูมิคุ้มกันต่อโรคเหล่านี้",
    "V1C29L1" : "เทอโรพอดซ์ และ คอคโคลิโธฟอร์",
    "V1C29L2" : "เทอโรพอดซ์ เป็นแพลงค์ตอนสัตว์และคอคโคลิโธฟอร์เป็นแพลงค์ตอนพืช สิ่งมีชีวิตเหล่านี้มีเปลือกเป็นหินปูน",
    "V1C30L1" : "ความแห้งแล้ง",
    "V1C30L2" : "การหยุดชะงักของวัฏจักรของน้ำสามารถเพิ่มและลดปริมาณน้ำฝนได้ การขาดฝนอาจทำให้เกิดภัยแล้งได้ ภัยแล้งมีแนวโน้มว่าจะเกิดบ่อยขึ้นในอนาคต",
    "V1C31L1" : "แหล่งน้ำจืด",
    "V1C31L2" : "แหล่งน้ำจืดได้รับผลกระทบจากการเปลี่ยนแปลงของปริมาณน้ำฝนและการละลายของธารน้ำแข็ง ที่ไหลลงสู่แม่น้ำ",
    "V1C32L1" : "ผลิตผลทางการเกษตรลดลง",
    "V1C32L2" : "การผลิตพืชพันธุ์ธัญญาหารได้รับผลกระทบจากอุณหภูมิ ภัยแล้ง ภาวะอากาศสุดขั้ว น้ำท่วมและน้ำท่วมชายฝั่งทะเล (เช่น น้ำท่วมสามเหลี่ยมแม่น้ำไนล์)",
    "V1C33L1" : "น้ำท่วมชายฝั่งทะเล",
    "V1C33L2" : "พายุไซโคลนและคลื่นบรรยากาศทำให้เกิดลม คลื่น และความกดอากาศต่ำ โดย 1 หน่วยความดันเฮกโตปาสคาลที่ลดลง เท่ากับระดับน้ำทะเลที่สูงขึ้น 1 ซม ดังนั้นพายุไซโคลนก่อให้เกิดน้ำท่วมชายฝั่ง และยังถูกซ้ำเติมด้วยระดับน้ำทะเลที่สูงขึ้นเนื่องจากโลกอุ่นขึ้น",
    "V1C34L1" : "พายุไซโคลน",
    "V1C34L2" : "พายุไซโคลนดึงพลังงานจากน้ำอุ่นที่ผิวมหาสมุทร พวกเขาแข็งแกร่งขึ้นเนื่องจากภาวะโลกร้อน",
    "V1C35L1" : "ไฟป่า",
    "V1C35L2" : "ไฟป่าเริ่มต้นและลุกลามได้ง่ายขึ้นในช่วงฤดูแล้งและเมื่อเกิดคลื่นความร้อน ไฟป่าก่อให้เกิด CO2 เช่นเดียวกับการทำลายป่า",
    "V1C36L1" : "คลื่นความร้อน",
    "V1C36L2" : "ผลที่ตามมาอย่างหนึ่งของอุณหภูมิที่สูงขึ้นคือคลื่นความร้อนที่เกิดบ่อยครั้งขึ้น",
    "V1C37L1" : "ความอดอยาก",
    "V1C37L2" : "ความอดอยากเกิดจากผลผลิตที่ต่ำกว่าที่เคย และจากการสูญเสียความหลากหลายทางชีวภาพทางทะเล",
    "V1C38L1" : "สุขอนามัยของมนุษย์",
    "V1C38L2" : "ความหิวโหย พาหะนำโรคใหม่ๆ คลื่นความร้อน และความขัดแย้งทางอาวุธ อาจส่งผลเสียต่อสุขภาพของมนุษย์",
    "V1C39L1" : "ผู้ลี้ภัยจากการเปลี่ยนแปลงสภาพภูมิอากาศ",
    "V1C39L2" : "การเปลี่ยนแปลงของภูมิอากาศโลก จะทำให้ระบบนิเวศน์บางแห่งไม่สามารถใช้เป็นที่อยู่อาศัยของคนได้ และจะผลักดันให้ผู้คนอพยพหาที่อยู่อาศัย",
    "V1C40L1" : "สงคราม",
    "V1C40L2" : "นี่เป็นวิธีที่เราจะไม่ยอมให้จบลงแบบนี้ ...",
    "V1C41L1" : "เพอร์มาฟรอสท์ หรือ ชั้นดินเยือกแข็งคงตัว",
    "V1C41L2" : "เพอร์มาฟรอสท์ เป็นชั้นดินที่แข็งตัวเป็นน้ำแข็งถาวร มันเริ่มละลาย และปล่อยก๊าซมีเทนและ CO2 จากชีวมวลที่สลายตัวจากการละลายของน้ำแข็งสู่ชั้นบรรยากาศ   การละลายของเพอร์มาฟรอสท์ขยายผลเสียหายต่อภูมิอากาศ  เช่นเดียวกับไฟป่าและการสะท้อนอัลเบโด อันเนื่องมาจากน้ำแข็งในทะเลละลาย (อัลเบโด คือ อัตราสะท้อนกลับของแสงอาทิตย์บนพื้นผิวน้ำแข็ง)",
    "V1C42L1" : "กระแสน้ำ เทอร์โมฮาลีน",
    "V1C42L2" : "กระแสน้ำกัลฟ์เป็นส่วนหนึ่งของการไหลเวียนของเทอร์โมฮาลีนในมหาสมุทร อาจอ่อนตัวลงตามการป้อนน้ำจืดจากแผ่นน้ำแข็งที่กำลังละลายของกรีนแลนด์ สิ่งนี้สามารถขัดขวางวัฏจักรของน้ำได้มากขึ้นและลดความสามารถของมหาสมุทรในการดูดซับคาร์บอนและความร้อนมากขึ้น",
    "V1C99L1" : "วิธีแก้ไข",
    "V1C99L9" : "วิธีแก้ไข",
    "V1C999L2" : "เซดริค ริงเกินบาร์ค เป็นผู้พัฒนาเกมส์จิตรกรรมซ่อมโลกนี้ขี้น และสมาคมที่ไม่แสวงหาผลกำไรชื่อ 'ลา เฟรสกะ ดู คลีมา' เป็นผู้บริหารจัดการเผยแพร่",
    "V1C999L3" : "การใช้เกมส์นี้โดยไม่ใช่มืออาชีพ ได้รับการคุ้มครองตามใบอนุญาต Creative Commons BY-NC-ND (ให้ใช้เพื่อการศึกษาค้นคว้าหรือวิจัย เป็นต้น)",
    "V1C999L4" : "อนุญาตให้ใช้เกมส์นี้เพื่อจุดประสงค์ทางธุรกิจได้ แต่ต้องชำระค่าลิขสิทธิ์ที่ 10% หรือ 3 ยูโร ต่อผู้ร่วมงาน 1 คน กรณีเป็นการศึกษาภายในองค์กร ผู้สนใจขออนุญาตได้ที่ www.fresqueduclimat.org/license/ และชำระราคาได้ที่ www.fresqueduclimat.or/droits/",
    "V1C999L5" : "ติดต่อผู้จัดทำ เซดริค ริงเกินบาร์ค ได้ที่ \n +33 7 54 75 86 65 \n contact@bluechoice.fr",
    "V1C999L6" : "ติดต่อ องค์การ 'ลา เฟรสกะ ดู คลิมา' ได้ที่ \n +33 7 52 10 59 44+33 7 52 10 59 44 \n contact@climatefresk.org",
    "V1C999L7" : "สแกนเพื่อเป็นส่วนหนึ่งของพวกเรา",
    "V1C999L8" : "TH-TH",
    "V1C999L9" : "ไทย",
    "V1C999L90" : "ที่มา: IPCC",
    "V1C999L91" : "ที่มา: IPCC",
    "V1C999L92" : "ที่มา: IPCC",
    "V1C999L93" : "ที่มา: IPCC",
    "V1C999L94" : "ที่มา: IPCC",
    "V1C999L95" : "ที่มา: IPCC",
    "V1C999L96" : "ที่มา: IPCC",
    "V1C999L97" : "ที่มา: IPCC",
    "V1C999L98" : "ที่มา: IPCC",
    "V1C999L99" : "ที่มา: IPCC" 
}