{
  "V0C0L0" : "VI-VN",
  "V1C0L0" : "Người lớn",
  "V1C0L1" : "Tên ngôn ngữ dịch bằng tiếng Việt:",
  "V1C0L10" : "Để chơi đơn giản hơn hoặc nhanh hơn, hãy bỏ các thẻ bài số 10, 14, 15 và/hoặc 41, 42.",
  "V1C0L11" : "Suy luận",
  "V1C0L12" : "Sáng tạo",
  "V1C0L13" : "Xem lại",
  "V1C0L14" : "Kết luận",
  "V1C0L15" : "Tất cả các thẻ bài trong tay bạn",
  "V1C0L2" : "Tên ngôn ngữ: Tiếng Việt ",
  "V1C0L3" : "Bức tranh khí hậu ",
  "V1C0L4" : "Bức tranh",
  "V1C0L5" : " Cách chơi",
  "V1C0L6" : "Bạn cần một bộ bài cho mỗi đội chơi (từ 5 đến 7 người mỗi đội), một cuộn giấy hoặc một tờ giấy có kích thước 1x2m, một vài bút chì, bút màu và băng dính.\n",
  "V1C0L7" : "Mục đích của trò chơi là mỗi đội đặt các thẻ bài trên bàn và tìm ra tất cả các mối quan hệ nguyên nhân và hậu quả giữa các thẻ bài sau đó vẽ mũi tên giữa các thẻ bài để minh họa sự biến đối khí hậu. \n",
  "V1C0L8" : "Bộ bài được chia thành nhiều phần. Đội chơi sẽ lần lượt sắp xếp các thẻ bài từng phần trước khi chuyển sang phần khác.\n",
  "V1C0L9" : "Thời gian chơi: 1,5 giờ để sắp xếp các thẻ bài, 0,5 giờ để trang trí bức tranh và trình bày kết quả, sau đó 1 giờ để cùng ngồi lại và thảo luận các giải pháp. \n",
  "V1C10L1" : "Khí Aerosol",
  "V1C10L2" : "Không liên quan đến bình xịt aerosol,  khí aerosol (Sol khí) là một loại ô nhiễm cục bộ gây bởi quá trình đốt cháy không hoàn toàn nhiên liệu hóa thạch. Chúng có hại cho sức khỏe con người và có tác dụng giảm trừ bức xạ cưỡng bức, có nghĩa là chúng có tác dụng làm lạnh khí hậu.",
  "V1C11L1" : "Nồng độ khí thải CO2 (ppm)",
  "V1C11L2" : "Khoảng 1/2 lượng khí CO2 được thu giữ trong các bể chứa carbon tự nhiên. Một nửa còn lại ở trong bầu khí quyển. Nồng độ CO2 trong không khí đã tăng từ 280 đến 415 phần triệu (parts per million) trong 150 năm qua. Đây là con số cao kỉ lục trong ba triệu năm qua.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "415 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Bể chứa Carbon",
  "V1C12L2" : "Một nửa lượng khí CO2 do loài người thải ra được hấp thụ bởi các bể chứa CO2 tự nhiên, trong đó: \n - 1/4 được hấp thụ bởi thảm thực vật thông qua quang hợp \n - 1/4 được hấp thụ bởi đại dương \n Một nửa phần khí CO2 còn lại ở trong bầu khí quyển.",
  "V1C12L3" : "Đại dương",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Khí quyển",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Sự quang hợp",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Lượng khí CO2 do con người gây ra hàng năm (GtC/năm)",
  "V1C13L1" : "Hiệu ứng nhà kính bổ sung/ gia tăng",
  "V1C13L2" : "Hiệu ứng nhà kính là hiện tượng tự nhiên và loại khí nhà kính phổ biến nhất là hơi nước. Nếu không có hiệu ứng nhà kính, trái đất sẽ lạnh hơn hiện giờ 33°C và sự sống như chúng ta đang biết sẽ không thể tồn tại. \n Nhưng khí CO2 và những khí nhà kính khác bắt nguồn từ các hoạt động của con người làm gia tăng hiệu ứng nhà kính và làm khí hậu nóng lên.",
  "V1C13L3" : "Bức xạ mặt trời",
  "V1C13L4" : "Phản xạ",
  "V1C13L5" : "Bức xạ hồng ngoại",
  "V1C13L6" : "Hiệu ứng nhà kính bổ sung/ gia tăng",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Ngân sách năng lượng",
  "V1C14L10" : "1%",
  "V1C14L11" : "Tổng năng lượng",
  "V1C14L2" : "Đồ thị này chỉ ra những nơi mà năng lượng tích tụ trên trái đất do hiện tượng bức xạ cưỡng bức: năng lượng làm nóng đại dương, làm tan băng, phân tán trong lòng đất và làm bầu khí quyển nóng lên.",
  "V1C14L3" : "Đại dương",
  "V1C14L4" : "Tan băng",
  "V1C14L5" : "Phân tán trong lòng đất",
  "V1C14L6" : "Khí quyển",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Bức xạ cưỡng bức",
  "V1C15L10" : "Mặt trời",
  "V1C15L11" : "Các bon đen trên mặt tuyết",
  "V1C15L12" : "Dòng vết dấu trên bầu trời do máy bay để lại",
  "V1C15L13" : "Tầng bình lưu H2O",
  "V1C15L14" : "Tầng đối lưu O3",
  "V1C15L15" : "Các loại khí nhà kính hỗn hợp khác",
  "V1C15L16" : "N2O",
  "V1C15L17" : "Mê tan (CH4)",
  "V1C15L18" : "Các bon (CO2)",
  "V1C15L2" : "Bức xạ cưỡng bức thể hiện sự chênh lệch giữa năng lượng trái đất nhận được mỗi giây và năng lượng mà trái đất phản xạ, tương đương với 2,8W/m² (Watt/m²) = 3.8 W/m² từ hiệu ứng nhà kính -  1 W/m² từ sol khí.",
  "V1C15L20" : "Sử dụng đất",
  "V1C15L21" : "Sol khí (ảnh hưởng trực tiếp)",
  "V1C15L22" : "Sol khí (ảnh hưởng gián tiếp)",
  "V1C15L23" : "Núi lửa",
  "V1C15L3" : "Hiệu ứng nhà kính bổ sung/ gia tăng",
  "V1C15L30" : "Tổng cộng do loài người",
  "V1C15L31" : "Tổng cộng",
  "V1C15L4" : "Aerosol ( sol khí)",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Tan chảy các dòng sông băng",
  "V1C16L2" : "Hầu như tất cả các sông băng đã mất đi độ dày. Hàng trăm sông băng đã biến mất. Trong khi đó các sông băng này đóng vai trò điều tiết nguồn nước ngọt.",
  "V1C17L1" : "Nhiệt độ nước biển tăng ",
  "V1C17L2" : "Đại dương hấp thụ 91% năng lượng tích lũy trên Trái đất. Điều này làm nhiệt độ nước tăng lên, đặc biệt là nước gần bề mặt. Nước đại dương nở ra khi nhiệt độ tăng.",
  "V1C18L1" : "Tan băng trên đại dương",
  "V1C18L2" : "Tan băng trên đại dương không làm nước biển dâng cao (giống như viên đá lạnh tan trong cốc nước : cốc nước không bị tràn). ",
  "V1C19L1" : "Núi băng vùng cực tan",
  "V1C19L2" : "Greenland và Nam Cực là những núi băng (hay sông băng) lục địa. Nếu núi băng ở Greenland tan hết, mực nước biển sẽ tăng lên 7m; và nếu núi băng Nam cực tan hết, mực nước biển sẽ tăng lên 54 m. Trong kỷ băng hà gần nhất, núi băng nhiều đến nỗi mà mực nước biển thấp hơn bây giờ 120 m.",
  "V1C19L3" : "7m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Các hoạt động của con người",
  "V1C1L2" : "Tất cả bắt đầu từ đây…",
  "V1C20L1" : "Rối loạn vòng tuần hoàn nước",
  "V1C20L2" : "Đại dương nóng hơn và bầu không khí nóng hơn dẫn đến sự bốc hơi mạnh hơn, sinh ra các đám mây mưa sau đó là mưa. Đất nóng hơn và bầu không khí nóng hơn cũng dẫn đến sự bốc hơi mạnh hơn, làm cho mặt đất bị khô cạn",
  "V1C20L3" : "Bay hơi",
  "V1C20L4" : "Mây",
  "V1C20L5" : "Mưa",
  "V1C20L6" : "Tuyết",
  "V1C20L7" : "Sông ngòi",
  "V1C20L8" : "Thấm",
  "V1C21L1" : "Nhiệt độ tăng lên",
  "V1C21L2" : "Nhiệt độ không khí trung bình trên bề mặt Trái đất đã tăng 1,2°C kể từ năm 1900. Các kịch bản phát thải có thể xảy ra trong tương lai dự đoán rằng mức tăng này sẽ đạt từ 1,5°C đến 5°C vào năm 2100. \n Trong thời kỳ băng hà cuối cùng cách đây 20.000 năm, nhiệt độ không khí trung bình chỉ thấp hơn ngày nay 5°C và quá trình nóng lên mất 10.000 năm.",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Sự thay đổi nhiệt độ bề mặt toàn cầu so với thời kì 1850-1900.",
  "V1C21L7" : "Quan sát",
  "V1C21L8" : "Mô hình tự nhiên và do loài người gây ra",
  "V1C21L9" : "Mô hình tự nhiên (mặt trời và núi lửa)",
  "V1C22L1" : "Mực nước biển tăng",
  "V1C22L2" : "Từ năm 1900, mực nước đại dương đã tăng thêm 20 cm. Nguyên nhân là do sự giãn nở nhiệt của nước biển và sự tan chảy của sông băng và băng vùng cực trên lục địa.",
  "V1C22L3" : "Sự gia tăng của mực nước biển trung bình toàn cầu so với năm 1900.",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Kịch bản cực đoan, nhưng “không thể loại trừ”",
  "V1C23L1" : "Vấn đề vôi hóa",
  "V1C23L2" : "Khi độ pH giảm xuống, quá trình hình thành vỏ đá vôi trở nên khó khăn hơn, đặc biệt là đối với vỏ sò.",
  "V1C24L1" : "Acid hoá đại dương",
  "V1C24L2" : "Khi khí CO2 hòa tan trong biển, CO2 chuyển thành ion axit (H2CO3 rồi HCO3-). Điều này sẽ làm biển bị axit hoá (làm chua nước biển) và giảm nồng độ pH",
  "V1C24L3" : "Axit hóa đại dương theo các viễn cảnh/kịch bản RCP (độ pH)",
  "V1C25L1" : "Đa dạng sinh học trên cạn",
  "V1C25L2" : "Động vật và thực vật bị ảnh hưởng bởi sự thay đổi nhiệt độ và biến đổi vòng tuần hoàn nước: chúng di cư hoặc tuyệt chủng, số khác sinh sôi nảy nở và gia tăng.",
  "V1C26L1" : "Ngập lụt sông",
  "V1C26L2" : "Sự gián đoạn của chu trình nước có thể làm tăng hoặc giảm lượng mưa. Mưa nhiều hơn có thể dẫn tới lũ lụt trên sông. Do quá trình đô thị hóa, hoặc nếu đất rất khô do hạn hán, tình trạng sẽ trở nên tồi tệ hơn do nước mưa chảy tràn.",
  "V1C27L1" : "Đa dạng học đại dương",
  "V1C27L2" : "Động vật biển loài thân mềm và coccolithophores là cơ sở của chuỗi thức ăn biển. Sự biến mất của thành phần này đe dọa cả hệ thống đa dạng sinh học biển. Nước biển nóng lên cũng đe dọa đa dạng sinh học biển.",
  "V1C28L1" : "Nguồn bệnh",
  "V1C28L2" : "Khí hậu nóng lên, động vật sẽ di cư. Trong khi đó một số động vật mang mầm bệnh và có thể tiếp cận các quần thể không có khả năng miễn dịch chống lại các bệnh này. ",
  "V1C29L1" : "Động vật biển thân mềm (Pteropod) và coccolithophores",
  "V1C29L2" : "Động vật biển loài thân mềm là sinh vật phù du,  coccolithophores là thực vật phù du. Các cơ thể nhỏ bé này có vỏ bằng đá vôi.",
  "V1C2L1" : "Ngành Công nghiệp",
  "V1C2L2" : "Ngành Công nghiệp sử dụng nhiên liệu hóa thạch và điện. Khí nhà kính do ngành công nghiệp thải ra chiếm 40% tổng số khí nhà kính toàn cầu.",
  "V1C30L1" : "Hạn hán",
  "V1C30L2" : "Sự gián đoạn của chu trình nước có thể làm tăng và giảm lượng mưa. Thiếu mưa có thể gây hạn hán. Hạn hán có thể sẽ xảy ra thường xuyên hơn trong tương lai.",
  "V1C31L1" : "Nguồn nước ngọt",
  "V1C31L2" : "Nguồn nước ngọt bị ảnh hưởng bởi sự thay đổi của lượng mưa và sự tan chảy của các sông băng. Sông băng đóng vai trò điều tiết lượng chảy của hệ thống sông ngòi.",
  "V1C32L1" : "Giảm sản lượng lương thực",
  "V1C32L2" : "Sản xuất lương thực có thể bị ảnh hưởng bởi nhiệt độ, hạn hán, các hiện tượng thời tiết khắc nghiệt, lũ lụt và xâm nhập mặn (ví dụ như đồng bằng sông Cửu Long).",
  "V1C33L1" : "Ngập lụt ven biển",
  "V1C33L2" : "Lốc xoáy và biến động khí quyển tạo ra gió, sóng và điều kiện áp suất thấp. \n Với mỗi 1 hecto pascal áp xuất giảm sẽ làm mực nước biển tăng thêm 1 cm.  \n Do đó lốc xoáy có thể gây ngập vùng ven biển, góp phần dâng cao mực nước biển.",
  "V1C34L1" : " Lốc xoáy ",
  "V1C34L2" : "Các cơn lốc xoáy lấy năng lượng từ nước ấm trên bề mặt nước đại dương. Cường độ của lốc xoáy tăng lên do khí hậu toàn cầu nóng lên.",
  "V1C35L1" : " Cháy rừng",
  "V1C35L2" : "Cháy rừng bắt đầu và lan rộng dễ dàng hơn trong các đợt hạn hán và sóng nhiệt. Chúng thải ra khí CO2 giống như nạn phá rừng.",
  "V1C36L1" : "Sóng nhiệt",
  "V1C36L2" : "Khi nhiệt độ gia tăng, sóng nhiệt trở nên mạnh hơn và thường xuyên hơn.",
  "V1C37L1" : "Nạn đói",
  "V1C37L2" : "Nạn đói có thể do sản lượng lương thực giảm và đa dạng sinh học biển giảm.",
  "V1C38L1" : "Sức khỏe loài người",
  "V1C38L2" : "Nạn đói, dịch bệnh di chuyển, sóng nhiệt và xung đột vũ trang có thể có tác động tiêu cực đến sức khỏe con người.",
  "V1C39L1" : "Tỵ nạn khí hậu",
  "V1C39L2" : "Hậu quả của biến đổi khí hậu chắc chắn sẽ khiến một số hệ sinh thái không còn phù hợp với con người và sẽ buộc con người phải di cư.",
  "V1C3L1" : "Ngành xây dựng và sử dụng nhà cửa",
  "V1C3L2" : "Ngành xây dựng ( công trình dân dụng và công trình thương mại) sử dụng nhiên liệu hóa thạch và điện. Khí nhà kính do ngành xây dựng thải ra chiếm 20% tổng số khí nhà kính toàn cầu.",
  "V1C40L1" : "Xung đột vũ trang",
  "V1C40L2" : "Đây là tình huống chúng ta không nên để xảy ra",
  "V1C41L1" : "Lớp đất đóng băng vĩnh cửu",
  "V1C41L2" : "Permafrost là lớp đất đóng băng vĩnh cửu. Theo quan sát nó bắt đầu tan, giải phóng khí mê-tan và CO2 vào khí quyển. Những khí này hình thành từ quá trình phân huỷ của các chất hữu cơ trước khi đóng băng. Lớp băng vĩnh cửu này khi tan chảy tạo ra một vòng phản hồi khuếch đại, giống như cháy rừng và sự thay đổi hiệu ứng phản xạ (albedo) do băng biển tan.",
  "V1C42L1" : "Dòng luân chuyển nhiệt và muối",
  "V1C42L2" : "Đại dương có một quy trình lưu chuyển nhiệt độ và muối gọi là 'thermohaline circulation' và trong đó có sự tham gia của dòng hải lưu vùng vịnh Gulf Stream. Sự tan chảy của tảng băng Greenland đem lại một lượng nước ngọt đổ vào đại dương, điều này có thể làm giảm tốc độ của quy trình lưu chuyển nhiệt độ và muối, ảnh hưởng đến chu kỳ nước và làm giảm khả năng hấp thụ carbon và nhiệt của đại dương.",
  "V1C4L1" : "Ngành giao thông vận tải",
  "V1C4L2" : "Ngành giao thông vận tải phụ thuộc phần lớn vào dầu. Khí nhà kính do ngành giao thông thải ra chiếm 15% tổng số khí nhà kính toàn cầu.",
  "V1C5L1" : "Nhiên liệu hóa thạch",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Nhiêu liệu hoá thạch bao gồm than đá, dầu mỏ và khí tự nhiên được sử dụng chủ yếu trong lĩnh vực xây dựng, giao thông vận tải và công nghiệp. Nhiên liệu hoá thạch thải ra khí Carbon dioxit (CO2) qua quá trình đốt.",
  "V1C5L3" : "40GtCO2/năm",
  "V1C5L4" : "Hàng tỉ tấn CO2 hàng năm",
  "V1C5L5" : "Phát thải khí CO2 từ nhiên liệu hóa thạch",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Phá rừng",
  "V1C6L2" : "Phá rừng được định nghĩa là chặt hoặc đốt cây cối vượt ngoài khả năng tự phục hồi của rừng. 80% nạn phá rừng là do mở rộng nông nghiệp.",
  "V1C7L1" : "Phát thải khí CO2",
  "V1C7L2" : "Khí CO2 là khí thải nhà nhà kính chính có nguồn gốc từ các hoạt động con người (gtC/năm). Những khí thải này được tạo ra từ quá trình đốt nhiên liệu hoá thạch và nạn phá rừng.",
  "V1C7L3" : "Nhiên liệu hóa thạch",
  "V1C7L4" : "Phá rừng",
  "V1C7L5" : "Khí CO2 tạo ra từ các hoạt động con người (gtC/năm)",
  "V1C8L1" : "Ngành Nông nghiệp",
  "V1C8L2" : "Ngành Nông nghiệp thải ít khí CO2 nhưng thải rất nhiều khí mê tan (từ chăn nuôi bò và canh tác lúa nước) và khí ni- tơ ô- xít (trong phân bón). Khí nhà kính do lĩnh vực nông nghiệp thải ra chiếm 25% tổng số khí nhà kính toàn cầu.",
  "V1C999L2" : "Climate Fresk được Cédric Ringenbach sáng tạo ra và do tổ chức phi chính phủ  'La Fresque du Climat' xuất bản.",
  "V1C999L3" : "Giấy phép sử dụng là Creative Commons BY-NC-ND cho một lần sử dụng không mang tính kinh doanh.",
  "V1C999L4" : "Tất cả hình thức sử dụng có tính thương mại được cho phép và phí sử dụng tương đương với 10% của hóa đơn chưa tính thuế.\nTrong trường hợp sử dụng trong công ty không có sự tham gia của người hướng dẫn bên ngoài công ty, phí là 3€/người tham gia.\nGiấy phép sử dụng có thể tải từ đây : https://fresqueduclimat.org/licence/.\nPhí sử dụng đóng góp vào : www.fresqueduclimat.org/droits/",
  "V1C999L5" : "Liien hệ tác giả Cédric Ringenbach : \n +33 7 54 57 86 65\ncedric.ringenbach@climatefresk.org",
  "V1C999L6" : "Liên hệ tổ chức Bức Tường Khí Hậu :  \n+33 7 52 10 59 44 \ncontact@fresqueduclimat.org",
  "V1C999L7" : "Quyét để tham gia với chúng tôi! ",
  "V1C999L8" : "VI-VN",
  "V1C999L9" : "Tiếng Việt",
  "V1C999L90" : "Nguồn tài liệu : IPCC",
  "V1C999L91" : "Nguồn tài liệu : IPCC",
  "V1C999L92" : "Nguồn tài liệu : IPCC",
  "V1C999L93" : "Nguồn tài liệu : IPCC",
  "V1C999L94" : "Nguồn tài liệu : IPCC",
  "V1C999L95" : "Nguồn tài liệu : IPCC",
  "V1C999L96" : "Nguồn tài liệu : IPCC",
  "V1C999L97" : "Nguồn tài liệu : IPCC",
  "V1C999L98" : "Nguồn tài liệu : IPCC",
  "V1C999L99" : "Nguồn tài liệu : IPCC",
  "V1C99L1" : "Đáp án",
  "V1C99L9" : "Đáp án",
  "V1C9L1" : "Các khí nhà kính khác",
  "V1C9L2" : "Khí CO2 không phải là khí nhà kính duy nhất. Bên cạnh đó còn có khí mê tan (CH4) và khí ni- tơ ô- xít (N2O) (phần lớn đến từ ngành nông nghiệp) và một số khí khác."
}