{
    "V0C0L0" : "Mã ngôn ngữ được dịch ra theo hiệp ước quốc tế sau : http://docwiki.embarcadero.com/RADStudio/Tokyo/fr/Noms_Langue-Culture,_codes_et_valeurs_ISO",
    "V1C0L0" : "Người lớn",
    "V1C0L1" : "Tên ngôn ngữ dịch bằng tiếng Việt :",
    "V1C0L2" : "Tên ngôn ngữ : Tiếng Việt ",
    "V1C0L3" : "Bức tranh khí hậu ",
    "V1C0L4" : "'- Bức tranh",
    "V1C0L15" : "Bạn đang có trong tay tất cả các thẻ bài",
    "V1C0L5" : "Chơi thế nào ?",
    "V1C0L6" : "Bạn cần một bộ bài cho mỗi đội chơi (gồm từ 5 đến 7 người), một cuộn giấy hoặc 1 tờ giấy có kích thước (1x 2m), một số bút chì, một số bút màu và băng dính.",
    "V1C0L7" : "Mục đích của trò chơi là những người chơi cùng đội đặt các thẻ bài theo thứ tự trên bàn, tìm ra tất cả các mối quan hệ nguyên nhân và kết quả sau đó vẽ mũi tên giữa các thẻ bài để minh họa sự biến đối khí hậu. ",
    "V1C0L8" : "Trò chơi gồm nhiều phần. Sắp xếp hết các thẻ bài của một phần trước khi chuyển sang phần khác.",
    "V1C0L9" : "Thời gian chơi : 1,5 giờ để sắp xếp các thẻ bài, 0,5 giờ để trang trí bức tranh và giới thiệu kết quả, sau đó 1 giờ để cùng ngồi lại và thảo luận các giải pháp. ",
    "V1C0L10" : "Để chơi đơn giản hơn hoặc nhanh hơn, hãy bỏ các thẻ bài số 10, 14, 15 và/hoặc 41, 42.",
    "V1C0L11" : "Suy luận",
    "V1C0L12" : "Sáng tạo",
    "V1C0L13" : "Xem lại",
    "V1C0L14" : "Kết luận",
    "V1C1L1" : "Các hoạt động của con người",
    "V1C1L2" : "Tất cả bắt đầu từ đây…",
    "V1C2L1" : "Công nghiệp",
    "V1C2L2" : "Công nghiệp sử dụng nhiên liệu hóa thạch và điện. Khí nhà kính do công nghiệp thải ra chiếm 40% tổng số khí nhà kính toàn cầu.",
    "V1C3L1" : "Xây dựng nhà cửa",
    "V1C3L2" : "Ngành xây dựng (nhà để ở và cho mục đích thương mại) sử dụng nhiên liệu hóa thạch và điện. Khí nhà kính do ngành xây dựng thải ra chiếm 20% tổng số khí nhà kính toàn cầu.",
    "V1C4L1" : "Vận tải",
    "V1C4L2" : " lĩnh vực vận tải phụ thuộc phần lớn vào dầu hỏa. Khí nhà kính do lĩnh vực giao thông thải ra chiếm 15% tổng số khí nhà kính toàn cầu.",
    "V1C5L1" : "Nhiên liệu hóa thạch",
    "V1C5L2" : "Nhiên liệu hóa thạch là than, dầu và ga. Được dùng chủ yếu trong xây dưng, giao thông và trong công nghiệp. Nhiên liệu hóa thạch thải ra Carbon dioxit (CO2 - Than khí) trong quá trình khai thác.",
    "V1C5L3" : "40GtCO2/năm",
    "V1C5L4" : "Hàng tỉ tấn CO2 hàng năm",
    "V1C5L5" : "Quá trình thải khí CO2 từ nhiên liệu hóa thạch",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11" : "SSP1-1.9",
    "V1C5L12" : "SSP1-2.6",
    "V1C5L13" : "SSP2-4.5",
    "V1C5L14" : "SSP3-7.0",
    "V1C5L15" : "SSP5-8.5",
    "V1C6L1" :  "Phá rừng",
    "V1C6L2" :  "Phá rừng được định nghĩa là chặt hoặc đốt cây vượt ngoài khả năng tự phục hồi của rừng. 80% nạn phá rừng là do mở rộng nông nghiệp.",
    "V1C7L1" :  "Quá trình thải khí CO2",
    "V1C7L2" :  "CO2 là khí nhà kính nhân tạo chính (do các hoạt động của con người thải ra). Những khí thải này đến từ việc chúng ta sử dụng nhiên liệu hóa thạch và từ nạn phá rừng.",
    "V1C7L3" :  "Nhiên liệu hóa thạch",
    "V1C7L4" :  "Phá rừng",
    "V1C7L5" :  "Khí CO2 thải ra hàng năm từ con người (gtC/năm)",
    "V1C8L1" :  "Nông nghiệp",
    "V1C8L2" :  "Nông nghiệp thải ít khí CO2 nhưng rất nhiều khí mê tan (từ chăn nuôi bò và canh tác lúa nước) và khí ni- tơ ô- xít (trong phân bón). Khí nhà kính do lĩnh vực nông nghiệp thải ra chiếm 25% tổng số khí nhà kính toàn cầu.",
    "V1C9L1" :  "Các khí khác",
    "V1C9L2" :  "Khí CO2 không phải là khí nhà kính duy nhất do con người thải ra. Bên cạnh đó còn có mê tan (CH4) và khí ni- tơ ô- xít (N2O) (phần lớn từ nông nghiệp) và một số khí khác.",
    "V1C10L1" : "Sol khí",
    "V1C10L2" : "Không giống như bình xịt, Sol khí là một loại ô nhiễm cục bộ gây nên bởi quá trình đốt cháy không hoàn toàn nhiên liệu hóa thạch. Chúng có hại cho sức khỏe con người và góp phần tiêu cực vào việc ép bức xạ, có nghĩa là chúng có tác dụng làm lạnh khí hậu.",
    "V1C11L1" : "Nồng độ khí thải CO2 (ppm)",
    "V1C11L2" : "Khoảng 1/2 lượng khí CO2 do chúng ta thải ra được thu giữ trong các bể chứa carbon tự nhiên. Một nửa còn lại tụ tập trong bầu khí quyển. Nồng độ CO2 trong không khí đã tăng từ 280 đến 415 phần triệu (parts per million) trong 150 năm qua. Đây là con số cao kỉ lục trong ba triệu năm qua.",
    "V1C11L3" : "280 ppm",
    "V1C11L4" : "415 ppm",
    "V1C11L5" : "400 ppm",
    "V1C11L6" : "1100 ppm",
    "V1C12L1" : "Bể chứa Carbon",
    "V1C12L2" :"Một nửa khí CO2 do loài người thải ra được hấp thụ bởi các giếng CO2 tự nhiên trong đó : - 1/4 được hấp thụ bởi thảm thực vật thông qua quang hợp - 1/4 được hấp thụ bởi đại dương Một nửa phần khí CO2 còn lại tụ tập trong bầu khí quyển.",
    "V1C12L3" : "Đại dương",
    "V1C12L4" : "43922",
    "V1C12L5" : "Khí quyển",
    "V1C12L6" : "43862",
    "V1C12L7" : "Sự quang hợp",
    "V1C12L8" : "43922",
    "V1C12L9" : "Lượng khí CO2 do con người gây ra hàng năm (GtC/năm)",
    "V1C13L1" : "Hiệu ứng nhà kính bổ sung/ gia tăng",
    "V1C13L2" : "Hiệu ứng nhà kính là một hiện tượng tự nhiên và ngẫu nhiên, khí nhà kính tự nhiên đầu tiên là hơi nước. Nếu không có hiệu ứng nhà kính, trái đất sẽ lạnh hơn 33°C. Nhưng CO2 và các khí nhà kính khác liên quan đến các hoạt động của con người làm gia tăng hiệu ứng nhà kính và làm khí hậu nóng lên.",
    "V1C13L3" : "Bức xạ mặt trời", 
    "V1C13L4" : "Phản xạ", 
    "V1C13L5" : "Bức xạ hồng ngoại", 
    "V1C13L6" : "Hiệu ứng nhà kính bổ sung/ gia tăng", 
    "V1C13L7" : "15°C", 
    "V1C13L8" : "-18°C", 
    "V1C14L1" : "Quỹ năng lượng", 
    "V1C14L2" : "Đồ thị này chỉ ra những nơi mà năng lượng tích tụ trên trái đất do hiện tượng bức xạ cưỡng bức: năng lượng làm nóng đại dương, làm tan băng, phân tán trong lòng đất và làm bầu khí quyển nóng lên.", 
    "V1C14L3" : "Đại dương", 
    "V1C14L4" : "Tan băng", 
    "V1C14L5" : "Phân tán trong lòng đất", 
    "V1C14L6" : "Khí quyển", 
    "V1C14L7" : "91%", 
    "V1C14L8" : "3%", 
    "V1C14L9" : "5%", 
    "V1C14L10" : "1%",
    "V1C14L11" : "Khối lượng năng lượng",
    "V1C15L1" : "Bức xạ cưỡng bức",
    "V1C15L2" : "Bức xạ cưỡng bức là sự khác biệt giữa năng lượng mà trái đất nhận được mỗi giây và năng lượng mà trái đất gửi đi, tương đương với 2,8W/m² (Watt/m²) = 3.8 W/m² từ hiệu ứng nhà kính -  1 W/m² từ sol khí.",
    "V1C15L3" : "Hiệu ứng nhà kính khác",
    "V1C15L4" : "Khí ga",
    "V1C15L5" : "2,8 W/m²",
    "V1C15L10" : "Mặt trời",
    "V1C15L11" : "Các bon đen trên mặt tuyết",
    "V1C15L12" : "Dòng vết dấu trên bầu trời do máy bay để lại",
    "V1C15L13" : "Tầng bình lưu H2O",
    "V1C15L14" : "Tầng đối lưu O3",
    "V1C15L15" : "Những loại khí nhà kính hỗn hợp khác",
    "V1C15L16" : "N2O",
    "V1C15L17" : "Mê tan (CH4)",
    "V1C15L18" : "Các bon (CO2)",
    "V1C15L20" : "Sử dụng đất",
    "V1C15L21" : "Sol khí (ảnh hưởng trực tiếp)",
    "V1C15L22" : "Sol khí (ảnh hưởng gián tiếp)",
    "V1C15L23" : "Núi lửa",
    "V1C15L30" : "Tổng cộng do loài người",
    "V1C15L31" : "Tổng cộng",
    "V1C16L1" : "Băng tan",
    "V1C16L2" : "Hầu như tất cả các sông băng đã mất đi độ dầy. Hàng trăm sông băng đã biến mất. Trong khi đó các sông băng này đóng vai trò điều chỉnh nguồn nước ngọt.",
    "V1C17L1" : "Nhiệt độ nước biển nóng lên",
    "V1C17L2" : "Đại dương hấp thụ 91% năng lượng tích lũy trên Trái đất. Khi đại dương nóng lên, nước đại dương nở ra.",
    "V1C18L1" : "Tan băng biển",
    "V1C18L2" : "Tan băng biển không làm nước biển dâng cao (giống như viên đá lạnh tan trong cốc nước : cốc nước không bị tràn). ",
    "V1C19L1" : "Núi băng vùng cực tan",
    "V1C19L2" : "Greenland và Nam Cực là những núi băng (hay sông băng lục địa). Nếu núi băng ở Groënland tan hết, mực nước biển sẽ tăng lên 7 m và nếu núi băng Nam cực tan hết, mực nước biển sẽ tăng lên 54 m. Trong thời kì đóng băng, núi băng nhiều đến nỗi mà mực nước biển thấp hơn bây giờ 120 m.",
    "V1C19L3" : "7m",
    "V1C19L4" : "54m",
    "V1C20L1" : "chu trình nước",
    "V1C20L2" : "Các đại dương nóng hơn và bầu khí quyển nóng hơn dẫn đến sự bốc hơi mạnh hơn, gây ra mây sau đó là mưa. Đất nóng hơn và bầu khí quyển nóng hơn cũng dẫn đến bốc hơi mạnh hơn, lần này khiến mặt đất khô dần.",
    "V1C20L3" : "Bay hơi",
    "V1C20L4" : "Mây",
    "V1C20L5" : "Mưa",
    "V1C20L6" : "Tuyết",
    "V1C20L7" : "Sông ngòi",
    "V1C20L8" : "Thấm",
    "V1C21L1" : "Nhiệt độ nóng lên",
    "V1C21L2" :	"Nhiệt độ không khí trung bình trên bề mặt Trái đất đã tăng 1,2°C kể từ năm 1900. Các kịch bản phát thải có thể xảy ra trong tương lai dự đoán rằng mức tăng này sẽ đạt từ 1,5°C đến 5°C vào năm 2100. Trong thời kỳ băng hà cuối cùng cách đây 20.000 năm, nhiệt độ không khí trung bình chỉ thấp hơn ngày nay 5°C và quá trình nóng lên mất 10.000 năm.",
    "V1C21L3" : "+ 1,2°C",
    "V1C21L4" : "+ 1,5°C",
    "V1C21L5" : "+ 5°C",
    "V1C21L6" : "Nhiệt độ bề mặt toàn cầu thay đổi so với thời kì 1850-1900.",
    "V1C21L7" : "Quan sát",
    "V1C21L8" : "Mô hình tự nhiên và do loài người gây ra",
    "V1C21L9" : "Mô hình tự nhiên (mặt trời và núi lửa)",
    "V1C22L1" : "Mực nước biển tăng",
    "V1C22L2" : "Từ năm 1900, mực nước đại dương đã tăng lên 20m. Điều đó được gây ra do nước nở ra, do sông băng và núi băng vùng cực tan.",
    "V1C22L3" : "Mực nước biển trung bình toàn cầu tăng hơn so với năm 1900.",
    "V1C22L4" : "20 cm",
    "V1C22L5" : "80 cm",
    "V1C22L6" : "50 cm",
    "V1C22L7" : "Kịch bản cực đoan, nhưng “không thể loại trừ”",
    "V1C23L1" : "Vấn đề vôi hóa",
    "V1C23L2" : "Nếu độ pH giảm xuống, quá trình hình thành đá vôi trở nên khó khăn hơn, đặc biệt là đối với vỏ sò.",
    "V1C24L1" : "Acid hoá đại dương",
    "V1C24L2" : "Khi khí CO2 hòa tan trong biển, CO2 chuyển thành ion chua (H2CO3 rồi HCO3-). Điều đó sẽ làm biển bị axit hoá (làm chua nước biển) và giảm nồng độ pH",
    "V1C24L3" : "Axit hóa đại dương theo viễn cảnh/kịch bản RCP (độ pH)",
    "V1C25L1" : "Đa dạng sinh học trên cạn",
    "V1C25L2" : "Động vật và thực vật bị ảnh hưởng bởi sự thay đổi nhiệt độ và vòng tuần hoàn nước: chúng di chuyển hoặc biến mất (hoặc là chúng sinh sôi nảy nở, nhưng khả năng này rất hiếm).",
    "V1C26L1" : "Lũ lụt",
    "V1C26L2" : "Sự gián đoạn của chu trình nước có thể làm tăng hoặc giảm lượng mưa. Nhiều nước hơn có thể dẫn đến lũ lụt (ngập trong đất liền). Với quá trình đô thị hóa hoặc nếu mặt đất bị khô cứng lại do hạn hán, thì điều đó còn tồi tệ hơn do nước chảy nhanh.",
    "V1C27L1" : "nóng",
    "V1C27L2" : "Động vật biển loài thân mềm và coccolithophores là cơ sở của chuỗi thức ăn biển. Sự biến mất của thành phần này đe dọa cả hệ thống đa dạng sinh học biển. Nước biển nóng lên cũng đe dọa đa dạng sinh học biển.",
    "V1C28L1" : "Nguồn bệnh",
    "V1C28L2" : "Khí hậu nóng lên, động vật sẽ di cư. Trong khi đó một số động vật mang mầm bệnh và có thể tiếp cận các quần thể không có khả năng miễn dịch chống lại các bệnh này. ",
    "V1C29L1" : "Động vật biển thân mềm (Pteropod) và coccolithophores",
    "V1C29L2" : "Động vật biển loài thân mềm là sinh vật phù du,  coccolithophores là thực vật phù du. Các cơ thể nhỏ bé này có vỏ bằng đá vôi.",
    "V1C30L1" : "Khô hạn",
    "V1C30L2" : "Sự gián đoạn của chu trình nước có thể làm tăng và giảm lượng mưa. Thiếu mưa có thể gây hạn hán. Hạn hán có thể sẽ xảy ra thường xuyên hơn trong tương lai.",
    "V1C31L1" : "Nguồn nước ngọt",
    "V1C31L2" : "Nguồn nước ngọt bị ảnh hưởng bởi sự thay đổi của lượng mưa và sự tan chảy của các sông băng. Sông băng đóng vai trò điều chỉnh lượng chảy của hệ thống sông ngòi.",
    "V1C32L1" : "Thu hoạch lương thực giảm",
    "V1C32L2" : "Sản xuất lương thực có thể bị ảnh hưởng bởi nhiệt độ, hạn hán, các hiện tượng thời tiết khắc nghiệt, lũ lụt và ngập nước biển (ví dụ như đồng bằng sông Mekong).",
    "V1C33L1" : "Ngập",
    "V1C33L2" : "Lốc xoáy và sự rối loạn của chu trình nước tạo nên gió (và dẫn đến sóng) và áp suất thấp. Mỗi hectopascal mất đi là 1 cm nước tăng lên. Lốc xoáy có thể sẽ gây ngập thêm vùng gần biển đã bị ngập do mực nước biển tăng.",
    "V1C34L1" : "Cơn bão",
    "V1C34L2" : "Các cơn lốc xoáy được tạo ra từ năng lượng nước nóng trên bề mặt nước đại dương. Sức mạnh của lốc xoáy là do biến đổi khí hậu",
    "V1C35L1" : " Cháy rừng",
    "V1C35L2" : "Cháy rừng bắt đầu và lan rộng dễ dàng hơn trong các đợt hạn hán và nắng nóng. Chúng thải ra khí CO2 giống như nạn phá rừng.",
    "V1C36L1" : "Đợt nóng",
    "V1C36L2" : "Khi nhiệt độ tăng, Đợt nóng nên mạnh hơn và thường xuyên hơn.",
    "V1C37L1" : "Nạn đói",
    "V1C37L2" : "Nạn đói có thể do thu hoạch lương thực giảm và đa dạng sinh học biển giảm.",
    "V1C38L1" : "Sức khỏe loài người",
    "V1C38L2" : "Nạn đói, dịch bệnh di chuyển, đợt nóng và xung đột vũ trang có thể có tác động tiêu cực đến sức khỏe con người.",
    "V1C39L1" : "Người tị nạn khí hậu",
    "V1C39L2" : "Hậu quả của biến đổi khí hậu chắc chắn sẽ khiến một số hệ sinh thái không thể ở được đối với con người và sẽ buộc con người phải di cư.",
    "V1C40L1" : "Xung đột vũ trang",
    "V1C40L2" : "Đây là tình huống chúng ta không nên để xảy ra",
    "V1C41L1" : "Lớp đất đóng băng vĩnh cửu",
    "V1C41L2" : "Permafrost là lớp đất đóng băng vĩnh cửu. Chúng tôi thấy rằng nó bắt đầu tan băng, giải phóng khí mê-tan và CO2 vào khí quyển. Những khí này đến từ chất hữu cơ đông lạnh trước đó bắt đầu phân hủy. Lớp băng vĩnh cửu tan chảy tạo ra một vòng phản hồi khuếch đại, giống như cháy rừng và sự thay đổi suất phản chiếu (albedo) do băng biển tan.",
    "V1C42L1" : "Luân chuyển nhiệt muối",
    "V1C42L2" : "Dòng hải lưu vùng vịnh là 1 phần của quá trình tuần hoàn nhiệt muối dước biển. Quá trình này có thể bị chậm lại do phần nước ngọt tan ra từ núi băng vùng cục Greenland",
    "V1C99L1" : "Đáp án",
    "V1C99L9" : "Đáp án",
    "V1C999L2" : "Bức Trang Khí Hậu được Cédric Ringenbach sáng tạo ra và do tổ chức Bức trang Khí Hậu xuất bản.",
    "V1C999L3" : "Giấy phép sử dụng là Creative Commons BY-NC-ND cho một lần sử dụng không mang tính kinh doanh.",
    "V1C999L5" : "Liien hệ tác giả Cédric Ringenbach : +33 7 54 57 86 65 /  cedric.ringenbach@climatefresk.org",
    "V1C999L6" : "Liên hệ tổ chức Bức Tường Khí Hậu :  +33 7 52 10 59 44 / contact@fresqueduclimat.org",
    "V1C999L7" : "Quyét để tham gia với chúng tôi! ",
    "V1C999L8" : "Việt-Việt",
    "V1C999L9" : "Tiếng Việt",
    "V1C999L90" : "Nguồn tài liệu : IPCC",
    "V1C999L91" : "Nguồn tài liệu : IPCC",
    "V1C999L92" : "Nguồn tài liệu : IPCC",
    "V1C999L93" : "Nguồn tài liệu : IPCC",
    "V1C999L94" : "Nguồn tài liệu : IPCC",
    "V1C999L95" : "Nguồn tài liệu : IPCC",
    "V1C999L96" : "Nguồn tài liệu : IPCC",
    "V1C999L97" : "Nguồn tài liệu : IPCC",
    "V1C999L98" : "Nguồn tài liệu : IPCC",
    "V1C999L99" : "Nguồn tài liệu : IPCC"
}
