{
  "V0C0L0" : " اللغة العربية ",
  "V1C0L0" : "للبالغين ",
  "V1C0L1" : "اللغة العربية ",
  "V1C0L10" : " لنسخة مبسطة من اللعبة ، قم بإزالة البطاقات 10 و 14 و 15 و/أو 41 و 42.",
  "V1C0L11" : "تفكير",
  "V1C0L12" : "المرحلة الإبداعية والملخص",
  "V1C0L13" : "العواطف",
  "V1C0L14" : "المناقشة",
  "V1C0L15" : "كل الأوراق بين يديك!",
  "V1C0L2" : "AR - اللغة العربية ",
  "V1C0L3" : "فريسك المناخ",
  "V1C0L4" : "مجموعة",
  "V1C0L5" : "طريقة اللعب",
  "V1C0L6" : "كل فريق من 4 إلى 7 أشخاص يحتاج الي:مجموعة واحدة من الكروت، 2 متر مربع من الورق، أقلام رصاص، ممحاة، أقلام حبر، وشريط لاصق ",
  "V1C0L7" : "الهدف من اللعبة هو أن يقوم كل فريق برسم قصة تغير المناخ من خلال ترتيب البطاقات على الطاولة، حسب السبب والنتيجة، ورسم الأسهم لإظهار الروابط بين البطاقات.",
  "V1C0L8" : "رتب كل بطاقات  المجموعة قبل الإنتقال إلى المجموعة التالية.",
  "V1C0L9" : "التوقيت: 90 دقيقة لوضع جميع البطاقات، ومن 20 إلى 30 دقيقة لتزيين الفريسك ومناقشته ، و 10 دقائق للتعبير عن المشاعر، ثم من 45 دقيقة إلى ساعة واحدة لمناقشة افكار للعمل المناخي .",
  "V1C10L1" : "الغبار الجوي",
  "V1C10L2" : "لا علاقة مع علب الرذاذ  الجوي. الغبار الجوي ھو نوع من التلوث المحلي یأتي من الإحتراق غیر الكامل للوقود الأحفوري . إنھا ظاهرة ضارة بصحة الإنسان وتساھم سلبًا في التأثیر الإشعاعي (فھي تبرد المناخ).",
  "V1C11L1" : "تركيز ثاني أوكسيد الكربون (جزء من مليون - ج.م.م)",
  "V1C11L2" : "يتم امتصاص نصف انبعاثات ثاني أكسيد الكربون بواسطة مصارف الكربون الطبيعية، ويبقى النصف الآخر في الغلاف الجوي. إرتفع تركيز ثاني أكسيد الكربون في الغلاف الجوي من 280 إلى 415 جزء في المليون (ج م م) خلال 150 عامًا الأخيرة. علينا أن نعود ثلاثة ملايين سنة إلى الوراء لنجد مثل هذه التركيزات في الغلاف الجوي للأرض.",
  "V1C11L3" : "280 ج م م",
  "V1C11L4" : "415  ج م م",
  "V1C11L5" : "400 ج م م",
  "V1C11L6" : "1100 ج م م",
  "V1C12L1" : "مصارف الكربون الطبيعية",
  "V1C12L2" : "یتم امتصاص نصف ثاني أكسید الكربون الذي نبعثه كل عام بواسطة\nمصارف الكربون الطبيعية :\n1/4 بواسطة الحياة النباتية  عن طریق التمثیل الضوئي -\n1/4 بالمحیطات -\n1/2 النصف المتبقي یبقى في الغلاف الجوي.",
  "V1C12L3" : "المحيطات",
  "V1C12L4" : "1/4",
  "V1C12L5" : "الغلاف الجوّي",
  "V1C12L6" : "1/2",
  "V1C12L7" : "التركيب الضوئي",
  "V1C12L8" : "1/4",
  "V1C12L9" : "التقسيم السنوي لثاني أكسيد الكربون الناتج عن الأنشطة البشرية  (مليار طن كربون / سنة)",
  "V1C13L1" : "الإحتباس الحراري الإضافي",
  "V1C13L2" : "ظاهرة الاحتباس الحراري هي ظاهرة طبيعية. في الواقع بخار الماء هو غاز الاحتباس الحراري الأكثر شيوعًا. وبدون ظاهرة الاحتباس الحراري، سيكون الكوكب أكثر برودة بمقدار 33 درجة مئوية. يؤدي ثاني أكسيد الكربون وغيره من الغازات الدفيئة الناتجة عن الأنشطة البشرية إلى تضخيم ظاهرة الاحتباس الحراري التي تؤدي إلى ارتفاع درجة حرارة المناخ.",
  "V1C13L3" : "الإشعاع الشمسي",
  "V1C13L4" : "انعكاس أشعة الشمس",
  "V1C13L5" : "الأشعة تحت الحمراء",
  "V1C13L6" : "الإحتباس الحراري",
  "V1C13L7" : "15°C",
  "V1C13L8" : "\n\n18°C-",
  "V1C14L1" : "ميزانية الطاقة ",
  "V1C14L10" : "1%",
  "V1C14L11" : "المحتوى الطاقي (زيتا جول ZJ )",
  "V1C14L2" : "بسبب التأثير الإشعاعي، هناك طاقة إضافية في نظام كوكبنا. يوضح هذا الرسم البياني أين تذهب الطاقة التي تتراكم على الأرض بسبب التأثير الإشعاعي: فهي تسخن المحيط وتذيب الجليد وتتبدد في الأرض وتسخن الغلاف الجوي.",
  "V1C14L3" : "المحيط",
  "V1C14L4" : "ذوبان الجليد",
  "V1C14L5" : "تبدد الطاقة في الأرض",
  "V1C14L6" : "الغلاف الجوّي",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "التأثير الإشعاعي",
  "V1C15L10" : "شمسي",
  "V1C15L11" : "الكربون الأسود على الثلج",
  "V1C15L12" : "النّفات",
  "V1C15L13" : "المياه في طبقة الستراتوسفير",
  "V1C15L14" : "الأوزون O3 التروبوسفيري",
  "V1C15L15" : "غازات الإحتباس الحراري المختلطة جيدًا  ( WMGHG ) الأخرى",
  "V1C15L16" : "ثاني أوكسيد الآزوت NO2",
  "V1C15L17" : "الميثان CH4",
  "V1C15L18" : "ثاني أوكسيد الكربون CO₂",
  "V1C15L2" : "يعبر التأثير الإشعاعي عن اختلال التوازن بين الطاقة التي تصل كل ثانية إلى الأرض وتلك التي تغادرها.  يبلغ تأثير الاحتباس الحراري 3.8 واط/م2 (واط لكل متر مربع) وتأثير الغبار الجوي هو -1 واط/م2، مما يجعل إجمالي 2.8 واط/م2.",
  "V1C15L20" : "استخدام الأراضي",
  "V1C15L21" : "الغبار الجوّي ( تأثير مباشر)",
  "V1C15L22" : "الغبار الجوّي ( تأثير غير مباشر)",
  "V1C15L23" : "بركانية",
  "V1C15L3" : "الإحتباس الحراري الإضافي",
  "V1C15L30" : "المجموع الناتج عن الأنشطة البشرية",
  "V1C15L31" : "المجموع",
  "V1C15L4" : "الغبار الجوي",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "ذوبان الأنهار الجليدية",
  "V1C16L2" : "فقدت معظم الأنهار الجليدية كتلتها.  لقد اختفت المئات منها بالفعل.  ومع ذلك، فإن هذه الأنهار الجليدية لها دور تنظيمي في توفير المياه العذبة.",
  "V1C17L1" : "ارتفاع درجة حرارة المياه",
  "V1C17L2" : "يمتص المحيط 91% من الطاقة المتراكمة على الأرض. مثل العديد من المواد، يتمدد الماء عند تسخينه.",
  "V1C18L1" : "ذوبان أغطية الجليد البحرية",
  "V1C18L2" : "ذوبان أغطية الجليد البحرية  ليس مسؤولاً عن ارتفاع المياه (مكعب الثلج الذي يذوب في كوب من الماء لا يتسبب في تغيير مستواه)",
  "V1C19L1" : "ذوبان القمم الجليدية",
  "V1C19L2" : "القمم الجليدية هي جرينلاند وأنتاركتيكا.  إذا ذابت تمامًا  فسيؤدي ذلك إلى ارتفاع مستوى سطح البحر بمقدار 7 أمتار في جرينلاند و 54 مترًا في أنتاركتيكا القارة القطبية الجنوبية.  خلال العصر الجليدي الأخير ، كان حجم القمم الجليدية أكبر بكثير من اليوم لدرجة أن مستوى سطح البحر كان أقل بمقدار 120 مترًا مما هو عليه اليوم.",
  "V1C19L3" : "7 متر",
  "V1C19L4" : "54 متر",
  "V1C1L1" : "الأنشطة البشرية ",
  "V1C1L2" : "من هنا يبدأ كل شئ ...",
  "V1C20L1" : "اضطراب دورة المياه",
  "V1C20L2" : "يؤدي ارتفاع درجة حرارة الماء والهواء إلى زيادة التبخر من سطح المحيط، مما يؤدي إلى ظهور المزيد من السحب وهطول الأمطار. المزيد من التبخر على الأرض يجفف التربة.",
  "V1C20L3" : "التبخر",
  "V1C20L4" : "السحب",
  "V1C20L5" : "المطر",
  "V1C20L6" : "الثلج",
  "V1C20L7" : "الأنهار",
  "V1C20L8" : "تسرب المياه",
  "V1C21L1" : "ارتفاع درجة الحرارة",
  "V1C21L2" : "ارتفع متوسط درجة حرارة الهواء على سطح الأرض بمقدار 1.2 درجة مئوية منذ عام 1900. وبناء على سيناريوهات الانبعاثات المستقبلية، من المتوقع أن ترتفع درجات الحرارة بما يتراوح بين 1.5 درجة مئوية و5 درجات مئوية بحلول عام 2100. في ذروة العصر الجليدي الأخير قبل 20 ألف عام، كان متوسط درجة الحرارة أقل بمقدار 5 درجات مئوية فقط عما هو عليه اليوم، واستغرق الأمر 10 آلاف عام حتى ترتفع درجة حرارة الأرض!",
  "V1C21L3" : "1.2°C+",
  "V1C21L4" : "1.5°C+",
  "V1C21L5" : "5°C+",
  "V1C21L6" : "تغير درجة حرارة سطح الأرض في الفترة 1850-1900",
  "V1C21L7" : "ملاحظ",
  "V1C21L8" : "نموذج- أسباب طبيعية وبشرية ",
  "V1C21L9" : "نموذج- أسباب طبيعية فقط (شمسي وبركاني) ",
  "V1C22L1" : "ارتفاع مستوى البحر",
  "V1C22L2" : "منذ عام 1900 ، ارتفع مستوى المحيط بمقدار 20 سم ، ويرجع ذلك إلى تمدد المياه وذوبان الأنهار الجليدية وذوبان القمم الجليدية.",
  "V1C22L3" : "التغير في المتوسط ​​العام لمستوى سطح البحر بالنسبة إلى 1900 (م)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "سيناريو خطير ، لكن 'لا يمكن استبعاده'",
  "V1C23L1" : "مشاكل التكلس",
  "V1C23L2" : "إذا انخفض الرقم الهيدروجيني pH للمحيط (حيث يصبح اكثر حمضية)، يصبح تكوين الحجر الجيري أكثر صعوبة، خاصة بالنسبة للأصداف.",
  "V1C24L1" : "تحمض المحيطات",
  "V1C24L2" : "عندما يذوب ثاني أكسيد الكربون في المحيط ، يتحول إلى أيونات حمضية. هذا له تأثير على حموضة المحيط (انخفاض الرقم الهيدروجيني pH).",
  "V1C24L3" : "تحمض المحيطات بناء علي السيناريوهات (الرقم الهيدروجيني pH)",
  "V1C25L1" : "التنوع البيولوجي  على الأرض",
  "V1C25L2" : "أسباب فقدان التنوع البيولوجي هي: تدمير اماكن معيشتهم، والاستغلال المفرط للأنواع البرية، والتلوث، وإدخال الأنواع الغريبة الغازية، وتغير المناخ. عندما تكون هناك تغيرات في البيئة (مثل درجة الحرارة و دورة المياه)، تضطر إلى الهجرة والتكيف مع أسلوب حياتها.",
  "V1C26L1" : "فيضانات الأنهار",
  "V1C26L2" : "يمكن أن يؤدي اضطراب دورة المياه إلى هطول أمطار أكثر أو أقل. المزيد من الأمطار يمكن أن تسبب فيضان الأنهار. يمكن أن تكون الفيضانات أسوأ في المناطق الحضرية أو إذا كانت الأرض جافة تماما بسبب الجفاف، فهذا أسوأ لأن الماء يطفو على سطح التربة والفيضان يصبح خارجيا",
  "V1C27L1" : "التنوع البيولوجي البحري",
  "V1C27L2" : "تتواجد بتيروبودس و كوكوليثوفورس في قاعدة السلسلة الغذائیة للمحیطات. لذلك إذا اختفت فإن كل التنوع البیولوجي البحري مھدد.كما يهدد ارتفاع درجة حرارة المياه والافراط في الصيد الحياة في المحيطات.",
  "V1C28L1" : "نواقل الأمراض",
  "V1C28L2" : "يؤدي الاحتباس الحراري إلى هجرة الحيوانات. يحمل البعض الأمراض إلى مناطق جديدة حيث لا يكون سكانها محصنين ضد هذه الأمراض.",
  "V1C29L1" : "بتيروبودس و كوكوليثوفورس",
  "V1C29L2" : "البتیروبودس ھي نوع من العوالق الحیوانیة والكوكوليثوفورس نوع من العوالق النباتیة. ھذه الكائنات الحیة لھا غلاف متكلس",
  "V1C2L1" : "الصناعة",
  "V1C2L2" : "تستخدم الصناعة الوقود الأحفوري والكهرباء. \n     يمثل ذلك 40٪ من غازات الاحتباس الحراري (GHG).",
  "V1C30L1" : "الجفاف",
  "V1C30L2" : "يمكن أن يؤدي اضطراب دورة المياه إلى زيادة المياه أو تقليل المياه. قلة المياه تعني الجفاف. من المرجح أن تزداد حالات الجفاف في المستقبل.",
  "V1C31L1" : "إمكانية الحصول علي المياه العذبة",
  "V1C31L2" : "تتأثر قدرتنا في الحصول علي موارد المياه العذبة بالتغيرات في هطول الأمطار وذوبان الأنهار الجليدية التي تنظم تدفق الأنهار.",
  "V1C32L1" : "انخفاض مستوى المحاصيل الزراعية",
  "V1C32L2" : "يمكن أن يتأثر الإنتاج الزراعي بدرجات الحرارة والجفاف والظواهر المناخية القاسية والفيضانات  (مثل دلتا النيل).",
  "V1C33L1" : "الفيضانات الساحلية",
  "V1C33L2" : "الأعاصير والاضطرابات الجوية تجلب الرياح والأمواج وضغوط جوية منخفضة. عندما ينخفض الضغط بمقدار 1 هيكتوباسكال، يرتفع مستوى الماء بمقدار 1 سم. ويمكن أن تؤدي هذه الظروف إلى فيضانات ساحلية، والتي تتفاقم بسبب ارتفاع منسوب مياه البحر.",
  "V1C34L1" : "الأعاصير",
  "V1C34L2" : "تتغذى الأعاصير على طاقتها من الماء الدافئ الموجود على سطح المحيط. تغير المناخ يجعل الأعاصير أكثر قوة.",
  "V1C35L1" : "حرائق الغابات",
  "V1C35L2" : "تبدأ حرائق الغابات وتنتشر بسهولة أكبر أثناء فترات الجفاف وموجات الحر. وينبعث منها ثاني أكسيد الكربون مثلها مثل إزالة الغابات. وهذا يخلق حلقة ردود الفعل.",
  "V1C36L1" : "موجات حرارة المفرطة",
  "V1C36L2" : "سوف تصبح موجات الحر أكثر شدة واكثر تكرار. يمكن أن يؤدي الجمع بين درجة الحرارة والرطوبة إلى ظروف مميتة للبشر. ومن المتوقع زيادة عدد الأيام التي تحدث فيها هذه الظروف الجوية القاتلة.\n",
  "V1C37L1" : "المجاعات",
  "V1C37L2" : "يمكن أن تحدث المجاعات بسبب انخفاض المحاصيل الزراعية وانخفاض التنوع البيولوجي البحري.",
  "V1C38L1" : "الصحة البشرية",
  "V1C38L2" : "المجاعات وهجرة ناقلات الأمراض وموجات الحرارة والنزاعات المسلحة يمكن أن تؤثر على الصحة البشرية.",
  "V1C39L1" : "نزوح السكان",
  "V1C39L2" : "إن عواقب تغير المناخ ستجعل حتما بعض النظم البيئية غير صالحة للسكن بالنسبة للبشر وتجبر السكان على النزوح.",
  "V1C3L1" : "استخدام الأبنية",
  "V1C3L2" : "استخدام الأبنية (الإسكان والخدمات) يعتمد على الوقود الأحفوري والكهرباء. هذا يمثل 20٪ من غازات الاحتباس الحراري.",
  "V1C40L1" : "الصراعات المسلحة",
  "V1C40L2" : "لا يجب أن ندع الأمر يصل إلى هذا الحد... ",
  "V1C41L1" : "التربة الصقيعية ",
  "V1C41L2" : "التربة الصقيعية هي أرض متجمدة بشكل دائم. وعندما تذوب، فإنها تطلق ثاني أكسيد الكربون والميثان في الغلاف الجوي. تأتي هذه الغازات من مواد عضوية مجمدة سابقًا والتي تبدأ في التحلل. ذوبان التربة الصقيعية يخلق حلقة ردود الفعل.",
  "V1C42L1" : "تزايد عدم المساواة",
  "V1C42L2" : "يؤدي تغير المناخ إلى زيادة التفاوتات الاجتماعية والاقتصادية بين الأفراد، وبين البلدان، وبين الأجيال. ولتجنب تفاقم أوجه عدم المساواة هذه، يجب أن تكون السياسات المناخية عادلة ومنصفة.",
  "V1C4L1" : "قطاع النقل",
  "V1C4L2" : "يعتمد قطاع النقل بشكل كبير على النفط.  يمثل 15٪ من انبعاثات غازات الاحتباس الحراري.",
  "V1C5L1" : "استخدام الوقود الأحفوري",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "الوقود الأحفوري هو الفحم والنفط والغاز.  يستخدم بشكل رئيسي في المباني والنقل والصناعة.  ينبعث منها ثاني أكسيد الكربون (CO₂) أثناء الاحتراق.",
  "V1C5L3" : "40 مليار طن CO2 سنويا",
  "V1C5L4" : "مليار طن CO2 سنويا",
  "V1C5L5" : "انبعاثات ثاني أوكسيد الكربون  (CO₂) الناتجة عن الوقود الأحفوري",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "إزالة الغابات",
  "V1C6L2" : "تتمثل إزالة الغابات في قطع الأشجار أو حرقها بما يتجاوز قدرة الغابة على التجدد. 80% من إزالة الغابات ناتجة عن التوسع الزراعي. وبالإضافة إلى انبعاث ثاني أكسيد الكربون، فهو يدمر العديد من المساكن الطبيعية للتنوع البيولوجي.",
  "V1C7L1" : "انبعاثات ثاني أوكسيد الكربون CO₂",
  "V1C7L2" : "ثاني أوكسيد الكربون (CO₂) هو أكثر غاز احتباس حراري بشري (أي الناجم عن الأنشطة البشرية). ينتج انبعاثات ثاني أكسيد الكربون من حرق الوقود الأحفوري وإزالة الغابات. \n",
  "V1C7L3" : "الوقود الأحفوري",
  "V1C7L4" : "إزالة الغابات",
  "V1C7L5" : "انبعاثات ثاني أكسيد الكربون (Co2) الناتجة عن الأنشطة البشرية سنويا (مليار طن كربون / سنة)",
  "V1C8L1" : "الأنشطة الزراعية",
  "V1C8L2" : "الزراعة مسؤولة عن انبعاث ثاني أكسيد الكربون (من خلال إزالة الغابات)، وغاز الميثان (من الماشية وحقول الأرز)، وأكسيد النيتروز (من الأسمدة). وإجمالاً، تمثل الزراعة 25% من غازات الاحتباس الحراري.",
  "V1C999L2" : "قام بتصميم فريسك المناخ' Cédric Ringenbach وتقوم بنشرها جمعية la fresque du climat",
  "V1C999L3" : "تعد المشاركة في ورشة عمل فريسك المناخ ثم التدريب على تيسير الورشة أمرًا ضروريًا لتيسير فريسك المناخ. الترخيص هو Creative Commons BY-NC-ND للاستخدام غير المهني. ",
  "V1C999L4" : "أي استخدام تجاري يخضع لرسوم استخدام بنسبة 10٪ من الفاتورة أو 3 يورو لكل مشارك للاستخدام الداخلي للشركات. الترخيص الكامل متاح هنا: https://climatefresk.org/licence/ يتم  تحويل الرسوم لجمعية La Fresque du Climat على موقعها : www.climatefresk.org/fees/ ",
  "V1C999L5" : "للاتصال بالمؤلف سيدريك رينجينباخ \n65 86 57 54 7 33+\nclimate.fresk@ringenbach.com\n",
  "V1C999L6" : "جمعية فريسك المناخ Climatefresk.org ",
  "V1C999L7" : "امسح الرمز للانضمام الينا!",
  "V1C999L8" : "AR - اللغة العربية ",
  "V1C999L9" : "اللغة العربية",
  "V1C999L90" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L91" : "طُبع في فرنسا على ورق معاد تدويره بنسبة 100%",
  "V1C999L92" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L93" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L94" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L95" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L96" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L97" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L98" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C999L99" : "المصدر: الهيئة الحكومية الدولية المعنية بتغير المناخ",
  "V1C99L1" : "الترتيب الصحيح",
  "V1C99L9" : "الترتيب الصحيح",
  "V1C9L1" : "غازات الاحتباس الحراري الاخري ",
  "V1C9L2" : "\nثاني أكسيد الكربون(CO₂) ليس غاز الاحتباس الحراري الوحيد. ومن بين الغازات أخرى الميثان (CH4) وأكسيد النيتروز (N2O)، وكلاهما يأتي بشكل رئيسي من الأنشطة الزراعية."
}