{
  "V0C0L0" : "BG-BG",
  "V1C0L0" : "Възрастни",
  "V1C0L1" : "Български",
  "V1C0L10" : "За опростена версия на играта отстранете карти 10, 14, 15, 41.",
  "V1C0L11" : "Разсъждение",
  "V1C0L12" : "Креативност и обобщение",
  "V1C0L13" : "Емоции",
  "V1C0L14" : "Обсъждане",
  "V1C0L15" : "Вие държите всички карти в ръце",
  "V1C0L2" : "Български",
  "V1C0L3" : "de 'КЛИМАТИЧНАТА МОЗАИКА!' à 'КЛИМАТИЧНАТА ФРЕСКА!'",
  "V1C0L4" : "Група",
  "V1C0L5" : "Как се играе",
  "V1C0L6" : "Трябват ви един комплект карти за екип от 4 до 7 души, лист хартия 2 м², моливи, гума за триене, флумастери и тиксо.\n",
  "V1C0L7" : "Целта на играта е, мислейки заедно, да подредите картите на масата според причинно-следствените им връзки и да нарисувате връзките със стрелки.\n",
  "V1C0L8" : "Подредете всички карти от дадена група, преди да преминете към следващата група.\n",
  "V1C0L9" : "Време: един час и половина за подреждане на всички карти, 20 до 30 минути за изрисуване на фреската и за представяне на резултата, 10 минути за израз на емоциите, след което, 45 минути до един час за обсъждане на възможните решения и действия.\n",
  "V1C10L1" : "Емисии на аерозоли",
  "V1C10L2" : "Нямат нищо общо с аерозолните спрейове. Аерозолите са малки замърсяващи частици, произхождащи от непълното изгаряне на изкопаеми горива. Вредни са за здравето и имат негативен принос към радиационното усилване (охлаждат климата).",
  "V1C11L1" : "Концентрация на CO2 (ppm, части на милион)",
  "V1C11L2" : "След като половината от нашите емисии на CO2 биват уловени от естествените екосистемни поглътители, другата половина остава в атмосферата. За последните 150 години концентрацията на CO2 в атмосферата се е увеличила от 280 на 420 ppm (части на милион). ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1'100 ppm",
  "V1C12L1" : "Поглътители на въглерод",
  "V1C12L2" : "Половината от CO2, който отделяме всяка година се абсорбира от поглътители на въглерод: \n- 1/4 от растенията посредством фотосинтеза\n- 1/4 от океаните \nОстаналият (1/2) остава в атмосферата.",
  "V1C12L3" : "Океани",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Атмосфера",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Фотосинтеза",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Годишно разделение на СО2 от човешка дейност (GtC/г.)",
  "V1C13L1" : "Допълнителен парников ефект",
  "V1C13L2" : "Парниковият ефект е природен феномен и между другото, първият естествен парников газ е водната пара. Без парников ефект планетата би била с 33°C по-студена. Но СО₂ и другите парникови газове, произтичащи от човешките дейности, усилват естествения парников ефект, което затопля климата.",
  "V1C13L3" : "Слънчево лъчение",
  "V1C13L4" : "Отражение",
  "V1C13L5" : "Инфрачервено лъчение",
  "V1C13L6" : "Парников ефект",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Енергиен баланс",
  "V1C14L10" : "1%",
  "V1C14L11" : "Енергийно съдържание (ZJ)",
  "V1C14L2" : "Тази графика обяснява къде отива енергията, натрупана на Земята, заради радиационното усилване: тя затопля океана, топи ледовете, разсейва се в почвата и загрява атмосферата.",
  "V1C14L3" : "Океан",
  "V1C14L4" : "Топящ се лед",
  "V1C14L5" : "Почва",
  "V1C14L6" : "Атмосфера",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Радиационно усилване",
  "V1C15L10" : "Слънчево",
  "V1C15L11" : "Черен въглерод върху сняг",
  "V1C15L12" : "Самолетни кондензационни следи",
  "V1C15L13" : "Стратосферна вода",
  "V1C15L14" : "Тропосферен озон",
  "V1C15L15" : "Други стари парникови газове",
  "V1C15L16" : "Диазотен оксид",
  "V1C15L17" : "Метан",
  "V1C15L18" : "Въглероден диоксид",
  "V1C15L2" : "Радиационното усилване се измерва с разликата между енергията, която пристига всяка секунда на Земята, и енергията, която тя отдава. Към момента то е 3.8 W/m² (Ват на кв.м.) от парниковия ефект и -1 W/m² от аерозолите или 2.8 W/m² сумарно.",
  "V1C15L20" : "Земеползване",
  "V1C15L21" : "Аерозоли (пряк ефект)",
  "V1C15L22" : "Аерозоли (непряк ефект)",
  "V1C15L23" : "Вулканично",
  "V1C15L3" : "Допълнителен парников ефект",
  "V1C15L30" : "Общо от човешки дейности",
  "V1C15L31" : "Общо",
  "V1C15L4" : "Аерозоли",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Топене на ледниците",
  "V1C16L2" : "Почти всички ледници са загубили маса. Стотици от тях са вече изчезнали. Ледниците са важни, тъй като имат регулираща роля при осигуряването на прясна вода.",
  "V1C17L1" : "Повишение на температурата на водата",
  "V1C17L2" : "Океанът поглъща 91% от акумулираната на Земята енергия. При загряване водата се разширява.",
  "V1C18L1" : "Топене на морския лед",
  "V1C18L2" : "Топенето на морския лед не води до покачване на морското ниво (точно както кубче лед при топене не прелива чашата).",
  "V1C19L1" : "Топене на ледниковите полета",
  "V1C19L2" : "Гренландия и Антарктида са ледникови полета (континентални ледници). Ако те се разтопят напълно, това ще доведе до покачване на морското равнище със 7 м заради Гренландия и с 54 м заради Антарктида. През последния ледников период, земните ледници са били толкова големи, че морското ниво е било със 120 м по-ниско от днешното.",
  "V1C19L3" : "7 м",
  "V1C19L4" : "54 м",
  "V1C1L1" : "Човешки дейности",
  "V1C1L2" : "Ето къде започва всичко ...",
  "V1C20L1" : "Смущаване на кръговрата на водата",
  "V1C20L2" : "Изпарението от повърхността на океана се увеличава, когато водата и въздухът се загряват. Това води до повече облаци, които след това водят до дъжд. Но когато изпарението се случва на земната повърхност, това изсушава почвата.",
  "V1C20L3" : "Изпарение",
  "V1C20L4" : "Облаци",
  "V1C20L5" : "Дъжд",
  "V1C20L6" : "Сняг",
  "V1C20L7" : "Реки",
  "V1C20L8" : "Просмукване",
  "V1C21L1" : "Повишаване на температурата",
  "V1C21L2" : "Тук говорим за средната температура на въздуха над повърхността на Земята. Тя вече се е увеличила с 1.2°C от 1900 г. насам. Според сценариите за бъдещи емисии, тя ще се увеличи от 1.5°C до 5°C до 2100 г. Но през последната ледникова епоха (преди 20'000 години) средната температура на въздуха е била само с 5°C по-ниска отколкото днес ... а топенето на ледовете е продължило 10'000 години !",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Изменение на температура на повърхността на Земята спрямо 1850-1900",
  "V1C21L7" : "Наблюдавано",
  "V1C21L8" : "Моделирано - причинено от човека и естествено",
  "V1C21L9" : "Моделирано - само естествено (слънце и вулкани)",
  "V1C22L1" : "Покачване на морското ниво",
  "V1C22L2" : "От 1900 г. морското ниво се е покачило с 20 см. Това се дължи на термичното разширение на водата и на топенето на ледниците и ледниковите полета.",
  "V1C22L3" : "Промяна на средното морско ниво спрямо 1900 (м)",
  "V1C22L4" : "20 cм",
  "V1C22L5" : "80 cм",
  "V1C22L6" : "50 cм",
  "V1C22L7" : "Екстремен сценарий, но който \"няма как да бъде изключен\"",
  "V1C23L1" : "Проблеми с калцирането",
  "V1C23L2" : "Увеличената киселинност на водата (спад на pH) затруднява образуването на калциев карбонат и съответно на варовикови черупки.",
  "V1C24L1" : "Повишение на киселинността на океана",
  "V1C24L2" : "Когато CO2 се разтваря в океана, той се превръща в йони, които водят до повишение на киселинността на океана (спад на pH)",
  "V1C24L3" : "Повишение на кисeлинността на океана (pH) според сценариите (SSP) на Междуправителствения панел за климатичните промени",
  "V1C25L1" : "Земно биоразнообразие",
  "V1C25L2" : "Причините за загубата на биологично разнообразие са: унищожаването на местообитанията, прекомерната експлоатация на дивата природа, замърсяването, изменението на климата и въвеждането на екзотични инвазивни видове. Промените в условията на живот на видовете (температура, кръговрат на водата) ги принуждават да мигрират и да адаптират начина си на живот.",
  "V1C26L1" : "Речни наводнения",
  "V1C26L2" : "Смущаването на кръговрата на водата може да доведе както до повече, така и до по-малко валежи. Повече дъжд може да предизвика речни наводнения. Наводненията могат да бъдат по-тежки в урбанизирани райони или когато почвата е много суха, тъй като водата се оттича вместо да се просмуква.\n",
  "V1C27L1" : "Морско биоразнообразие",
  "V1C27L2" : "Птероподите и коколитофорите са в основата на хранителната верига в океана. Тяхното изчезване застрашава цялото морско биоразнообразие. Морското биоразнообразие е застрашено и от затоплянето на морската вода и от прекомерния риболов.",
  "V1C28L1" : "Вектори на болести",
  "V1C28L2" : "С глобалното затопляне животните мигрират. Но някои от тях са вектори (преносители) на болести и могат да достигнат райони, където населението няма имунитет срещу тези болести.",
  "V1C29L1" : "Птероподи и коколитофори",
  "V1C29L2" : "Птероподите са вид зоопланктон, а коколитофорите са вид фитопланктон. Тези микроорганизми имат варовикова обвивка.",
  "V1C2L1" : "Промишленост",
  "V1C2L2" : "Промишлеността използва изкопаеми горива и електричество и е отговорна за 40% от емисиите на парникови газове.",
  "V1C30L1" : "Засушавания",
  "V1C30L2" : "Смущаването на кръговрата на водата може да доведе до повече или по-малко валежи. Липсата на дъжд може да причини засушаване. Вероятно е засушаванията да зачестят в бъдеще.",
  "V1C31L1" : "Сладководни ресурси",
  "V1C31L2" : "Сладководните ресурси са засегнати от промени във валежите и от изчезването на ледниците, които регулират оттока на реките.",
  "V1C32L1" : "Спад на земеделските добиви",
  "V1C32L2" : "Земеделското производство може да бъде повлияно от температура, засушавания, екстремни прояви на времето, речни и крайбрежни наводнения (например делтата на Нил).",
  "V1C33L1" : "Крайбрежни наводнения",
  "V1C33L2" : "Циклоните и метеорологичните смущения причиняват вятър, вълни и ниско налягане. А понижено налягане от 1 хектопаскал означава повишаване на морското равнище с 1 см. Следователно циклоните могат да причинят крайбрежни наводнения, влошени от повишеното морско ниво.",
  "V1C34L1" : "Циклони",
  "V1C34L2" : "Циклоните се захранват с енергия от топлите води на повърхността на океана. Мощността им се увеличава заради климатичните промени.",
  "V1C35L1" : "Пожари",
  "V1C35L2" : "Пожарите възникват по-лесно при засушавания и горещини. Те емитират CO2, така както обезлесяването. Това е пример за положителна обратна връзка.",
  "V1C36L1" : "Горещи вълни",
  "V1C36L2" : "Горещите вълни ще зачестят и ще се засилват. Комбинацията от температура и влажност може да доведе до смъртоносни за хората условия. Очаква се броят на дните с тези смъртоносни условия да се увеличи.",
  "V1C37L1" : "Глад",
  "V1C37L2" : "Гладът може да бъде причинен от по-ниски земеделски добиви и от намаляване на морското биоразнообразие.",
  "V1C38L1" : "Човешко здраве",
  "V1C38L2" : "Глад, преместване на векторите на зарази, горещините и въоръжени конфликти могат да засегнат човешкото здраве.",
  "V1C39L1" : "Климатични преселници",
  "V1C39L2" : "Следствията на климатичните промени неизбежно ще направят някои екосистеми необитаеми за хора и ще принудят населението да се пресели.",
  "V1C3L1" : "Сграден фонд",
  "V1C3L2" : "Употребата на сградния фонд (за жилищни и търговски цели) изисква изкопаеми горива и електричество и е отговорна за 20% от емисиите на парникови газове.",
  "V1C40L1" : "Въоръжени конфликти",
  "V1C40L2" : "Би трябвало да избегнем да свърши така ...",
  "V1C41L1" : "Пермафрост",
  "V1C41L2" : "Пермафрост означава постоянно замръзнала почва. При размразяването му се отделят CO2 и метан, които са резултат от разлагане на досега замръзнала органична маса. Това създава положителна обратна връзка. \n",
  "V1C42L1" : "Повече неравенство",
  "V1C42L2" : "Климатичната промяна увеличава социалните и икономически неравенства между хората, между държавите и между поколенията. \nЗа да не задълбочаваме тези неравенства, климатичните политики следва да бъдат справедливи и равнопоставящи.",
  "V1C4L1" : "Транспорт",
  "V1C4L2" : "Транспортният сектор е силно зависим от нефта и е отговорен за 15% от емисиите на парникови газове.",
  "V1C5L1" : "Изкопаеми горива",
  "V1C5L11" : "SSP1-1.10 (SSP - сценарии за споделено социалноикономическо развитие)",
  "V1C5L12" : "SSP1-2.7",
  "V1C5L13" : "SSP2-4.6",
  "V1C5L14" : "SSP3-7.1",
  "V1C5L15" : "SSP5-8.6",
  "V1C5L2" : "Изкопаеми горива са въглищата, нефтът и природният газ. Използват се основно в сградите, транспорта и промишлеността. При изгарянетo им се отделя въглероден диоксид (CO2).",
  "V1C5L3" : "40 GtCО2/г. (9 гигатона въглероден диоксид годишно)",
  "V1C5L4" : "Милиард тона СО₂ на година",
  "V1C5L5" : "Емисии СО₂ от изкопаеми горива",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Обезлесяване",
  "V1C6L2" : "Обезлесяването се изразява в изсичане или изгаряне на гори до степен, от която те не са способни да се самовъзстановяват. 80% от обезлесяването е свързано със земеделието. Освен да емитира CO2, то лишава местните видове от местообитание.",
  "V1C7L1" : "Емисии CO2",
  "V1C7L2" : "Въглеродният диоксид (CO2) е основният антропогенен парников газ (тоест, емитиран от човека). Емисиите на въглероден диоксид са резултат от изгарянето на изкопаеми горива и от обезлесяването.",
  "V1C7L3" : "Изкопаеми горива",
  "V1C7L4" : "Обезлесяване",
  "V1C7L5" : "Годишни емисии СО2 от човешка дейност (GtC/г.)",
  "V1C8L1" : "Земеделие",
  "V1C8L2" : "Земеделието е отговорно за емисии на CO2 (заради обезлесяването),  на метан (от говеда и оризища) и на диазотен оксид (от торове). Като цяло, на световно ниво, земеделието е отговорно за 25% от емисиите на парникови газове.",
  "V1C999L2" : "Климатичната фреска е създадена от Седрик Рaнгенбаk. Тя се разпространява от Асоциация 'Климатичната фреска'",
  "V1C999L3" : "За да модерирате Климатична фреска, трябва първо да участвате в  една Климатична фреска, след което да преминете кратко обучение. Лицензът за ползване е Creative Commons BY-NC-ND за нетърговска употреба",
  "V1C999L4" : "Всяка търговска или бизнес употреба включва права за ползване. \nПълният лиценз е достъпен тук: https://fresqueduclimat.org/licence/.\nПравата за ползване трябва да бъдат заплатени чрез: www.fresqueduclimat.org/droits/",
  "V1C999L5" : "За връзка с автора Седрик Рангенбак: \n +33 7 54 57 86 65\ncontact@ringenbach.com",
  "V1C999L6" : "Асоциацията 'Климатичната фреска' \nfresqueduclimat.org",
  "V1C999L7" : "Сканирайте, за да се присъедините към нас!",
  "V1C999L8" : "BG-BG",
  "V1C999L9" : "Български",
  "V1C999L90" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L91" : "Напечатано във Франция върху 100% рециклирана хартия",
  "V1C999L92" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L93" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L94" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L95" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L96" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L97" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L98" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C999L99" : "Източник: Междуправителственият панел за климатични промени (IPCC)",
  "V1C99L1" : "Пример",
  "V1C99L9" : "Пример",
  "V1C9L1" : "Други парникови газове",
  "V1C9L2" : "CO₂ не е единственият парников газ. Такива са и метанът (CH₄) и диазотният оксид (N₂0) (произтичащи главно от земеделието), както и някои други."
}