{
  "V0C0L0" : "CA-ES",
  "V1C0L0" : "Adults",
  "V1C0L1" : "Català - España",
  "V1C0L10" : "Per una versió simplificada del joc, retira les cartes 10, 14, 15 i 41.",
  "V1C0L11" : "Reflexió",
  "V1C0L12" : "Creativitat i síntesi",
  "V1C0L13" : "Emocions",
  "V1C0L14" : "Discussió",
  "V1C0L15" : "Les cartes són a les teves mans!",
  "V1C0L2" : "CA-ES",
  "V1C0L3" : "El Mural del Clima",
  "V1C0L4" : "Lot",
  "V1C0L5" : "Com s'hi juga?",
  "V1C0L6" : "Necessites un joc de cartes per equip (de 4 a 7 persones), 2m² de paper, llapis, gomes d'esborrar, retoladors de colors i cinta adhesiva.",
  "V1C0L7" : "L'objectiu del joc és, en equip, ordenar les cartes, tot relacionant causes i efectes, i dibuixar aquestes relacions amb fletxes.",
  "V1C0L8" : "Posicionar totes les cartes d'un lot abans de passar al següent.",
  "V1C0L9" : "Estructura: 1 hora per posicionar totes les cartes, de 20 a 30 minuts per decorar el mural i presentar la síntesi, 10 minuts per expressar emocions i, per últim, de 45 minuts a 1 hora per debatre sobre les palanques d'acció.",
  "V1C10L1" : "Emissions d'aerosols",
  "V1C10L2" : "Res a veure amb els esprais o vaporitzadors. Els aerosols són una contaminació local que procedeix de la combustió incompleta de les energies fòssils. Són perjudicials per a la salut i, a més a més, contribueixen de forma negativa al forçament radiatiu (refreden el clima).",
  "V1C11L1" : "Concentració  de CO2 (ppm)",
  "V1C11L2" : "Un cop que la meitat de les nostres emissions de CO2 han estat capturades pels embornals naturals, l'altra meitat es queda a l'atmosfera. La concentració de CO2 a l'atmosfera ha passat de 280 a 420 ppm (parts per milió) en 150 anys.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Embornals de carboni",
  "V1C12L2" : "La meitat del CO2 que emetem cada any és absorbit pels embornals de carboni:\n - 1/4 per la vegetació (via la fotosíntesi)\n - 1/4 per l'oceà.\n La resta (1/2) roman a l'atmosfera.",
  "V1C12L3" : "Oceà",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosíntesi",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Distribució anual del CO2 antropogènic (GtC/any)",
  "V1C13L1" : "Efecte d'hivernacle addicional",
  "V1C13L2" : "L'efecte d'hivernacle és un fenomen natural. De fet, el principal GEH natural és el vapor d'aigua. Sense l'efecte d'hivernacle la temperatura del planeta seria 33°C més freda. Però el CO2 i els altres GEH derivats de les activitats humanes augmenten l'efecte d'hivernacle natural, el que fa que s'escalfi el clima.",
  "V1C13L3" : "Insolació",
  "V1C13L4" : "Reflexió",
  "V1C13L5" : "Radiació infraroja",
  "V1C13L6" : "Efecte d'hivernacle",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Balanç energètic",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ)",
  "V1C14L2" : "Aquesta gràfica explica a on va l'energia acumulada a la Terra a causa del forçament radiatiu: escalfa l'oceà, fon el gel, es dissipa al sòl i escalfa l'atmosfera.",
  "V1C14L3" : "Oceà",
  "V1C14L4" : "Desgel",
  "V1C14L5" : "Sòl",
  "V1C14L6" : "Atmosfera",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forçament radiatiu",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Carboni negre a la neu",
  "V1C15L12" : "Deixants de condensació",
  "V1C15L13" : "H2O estratosfèric",
  "V1C15L14" : "O3 troposfèric",
  "V1C15L15" : "Altres WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "El forçament radiatiu representa la diferència entre l'energia que arriba cada segon a la Terra i la que en surt. El seu valor és de 3,8 W/m2 (Watt per m2) per l'efecte d'hivernacle i -1 W/m2 pels aerosols, el que fa un total de 2,8 W/m2.",
  "V1C15L20" : "Ús del sòl",
  "V1C15L21" : "Aerosols (efecte directe)",
  "V1C15L22" : "Aerosols (efecte indirecte)",
  "V1C15L23" : "Volcànic",
  "V1C15L3" : "Efecte d'hivernacle addicional",
  "V1C15L30" : "Total antropogènic",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosols",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Desgel de les glaceres",
  "V1C16L2" : "Gairebé totes les glaceres han perdut massa. Centenars fins i tot han desaparegut. Les glaceres tenen un paper regulador en l'aprovisionament d'aigua dolça",
  "V1C17L1" : "Augment de la temperatura de l'aigua",
  "V1C17L2" : "L'oceà absorbeix el 91% de l'energia acumulada al planeta, el que provoca que la temperatura de l'aigua augmenti. Quan l'aigua s'escalfa, es dilata.",
  "V1C18L1" : "Desgel de la banquisa (gel marí)",
  "V1C18L2" : "El desgel de la banquisa (gel marí) no és la causa de la pujada del nivell del mar (un glaçó que es fon en un got no fa vessar l'aigua).",
  "V1C19L1" : "Desgel dels casquets polars",
  "V1C19L2" : "Els casquets polars inclouen Groenlàndia i l'Antàrtida. Si es fonguessin completament, això representaria una pujada del nivell del mar de 7 m per a Groenlàndia i 54 m per a l'Antàrtida. Durant l'últim període glacial, els casquets polars van tenir una extensió tan important que el nivell del mar era 120 m més baix que l'actual.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Activitats Humanes",
  "V1C1L2" : "Aquí és on comença tot...",
  "V1C20L1" : "Pertorbació del cicle de l'aigua",
  "V1C20L2" : "L'evaporació que té lloc a la superfície marina augmenta si l'aigua i l'atmosfera s'escalfen. Això fa que es formin més núvols i, per tant, més pluges. Però si l'evaporació té lloc a terra, el sòl s'asseca.",
  "V1C20L3" : "Evaporació",
  "V1C20L4" : "Núvols",
  "V1C20L5" : "Pluja",
  "V1C20L6" : "Neu",
  "V1C20L7" : "Rius",
  "V1C20L8" : "Infiltració",
  "V1C21L1" : "Augment de la temperatura",
  "V1C21L2" : "Ens referim aquí a la temperatura de l'aire a nivell del sòl, com a promig de la superfície terrestre. Ha pujat 1,2°C des del 1900. Segons els escenaris d'emissions, aquest augment serà d'entre 1,5°C i 5°C d'aquí a 2100. Al final de l'últim període glacial (fa uns 20.000 anys), la temperatura era només 5°C més baixa que avui... i la desglaciació va durar 10.000 anys!",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Canvi de temperatura de la superfície mundial en relació a 1850-1900",
  "V1C21L7" : "Observat",
  "V1C21L8" : "Modelitzat - origen humà i natural",
  "V1C21L9" : "Modelitzat - només natural (solar i volcànic)",
  "V1C22L1" : "Augment del nivell del mar",
  "V1C22L2" : "Des del 1900, el nivell de l'oceà ha pujat 20 cm. Això és a causa de la dilatació de l'aigua, el desgel dels glaciars i dels casquets polars.",
  "V1C22L3" : "Variació de la mitjana mundial del nivell oceànic en relació a 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Escenari extrem però no impossible",
  "V1C23L1" : "Problemes de calcificació",
  "V1C23L2" : "Si baixa el pH, la formació de carbonat de calci esdevé més difícil, sobretot per a les closques i esquelets dels organismes marins.",
  "V1C24L1" : "Acidificació de l'oceà",
  "V1C24L2" : "Quan el CO2 es dissol a l'oceà, es transforma en ions que acidifiquen l'aigua (el pH baixa).",
  "V1C24L3" : "Acidificació de l'oceà segons els escenaris SSP (pH)",
  "V1C25L1" : "Biodiversitat terrestre",
  "V1C25L2" : "Les causes de la pèrdua de la biodiversitat són: la destrucció dels hàbitats, la sobreexplotació de les espècies silvestres, la contaminació, el canvi climàtic i la introducció d'espècies invasores.\nEl canvi en les condicions de vida de les espècies (temperatura, cicle de l'aigua, etc.) les obliga a migrar i adaptar la seva forma de vida.",
  "V1C26L1" : "Riuades",
  "V1C26L2" : "La pertorbació del cicle de l'aigua pot comportar més aigua o menys aigua. Més aigua pot provocar riuades (inundacions terra endins). Un sòl urbanitzat o endurit degut a la sequera absorbeix menys aigua, empitjorant la situació.",
  "V1C27L1" : "Biodiversitat marina",
  "V1C27L2" : "Trobant-se els pteròpods i cocolitofòrids a la base de la cadena alimentària, la seva desaparició amenaça tota la biodiversitat marina. L'escalfament de l'aigua i la sobreexplotació de les reserves pesqueres també afebleixen la biodiversitat marina.",
  "V1C28L1" : "Vectors de malalties",
  "V1C28L2" : "Amb l'escalfament global, els animals migren. Alguns són vectors de malalties i arriben a zones on la població no és immune a aquestes malalties.",
  "V1C29L1" : "Pteròpods i cocolitofòrids",
  "V1C29L2" : "Els pteròpods són zooplàncton i els cocolitofòrids, fitoplàncton. Aquests microorganismes tenen una closca calcària.",
  "V1C2L1" : "Indústria",
  "V1C2L2" : "La indústria utilitza combustibles fòssils i electricitat. Representa un 40% de les emissions de Gasos amb Efecte d'Hivernacle (GEH). ",
  "V1C30L1" : "Sequeres",
  "V1C30L2" : "La pertorbació del cicle de l'aigua pot representar més aigua o menys aigua. Menys aigua es tradueix en sequera. S'estima que les sequeres seran molt més freqüents en el futur.",
  "V1C31L1" : "Recursos d'aigua dolça",
  "V1C31L2" : "Els recursos d'aigua dolça es veuen afectats pels canvis en les precipitacions i la desaparició de les glaceres, les quals tenen un paper regulador del cabal dels rius.",
  "V1C32L1" : "Disminució de la producció agrícola",
  "V1C32L2" : "La producció agrícola es pot veure afectada per la temperatura, les sequeres, els fenomens extrems, les riuades i les inundacions costaneres (per exemple, el delta del Nil).",
  "V1C33L1" : "Inundacions costaneres",
  "V1C33L2" : "Els ciclons i les pertorbacions atmosfèriques porten vent, onades i baixes pressions. Un hectopascal menys de pressió vol dir un centímetre més al nivell de l'aigua. Aquestes condicions atmosfèriques poden provocar inundacions costaneres, que són agreujades per l'augment del nivell del mar.",
  "V1C34L1" : "Ciclons",
  "V1C34L2" : "Els ciclons s'alimenten de l'energia de les aigües calentes de la superfície de l'oceà. La seva potència ha augmentat pel canvi climàtic.",
  "V1C35L1" : "Incendis",
  "V1C35L2" : "Les sequeres i les onades de calor afavoreixen els incendis. Emeten CO2 de la mateixa manera que la desforestació. Això constitueix un bucle de retroacció.",
  "V1C36L1" : "Onades de calor",
  "V1C36L2" : "Les onades de calor seran més freqüents i més intenses. La combinació d'altes temperatures i humitat pot provocar condicions mortals per als humans. S'espera un augment del nombre de dies durant els quals es donin aquestes condicions.",
  "V1C37L1" : "Fams",
  "V1C37L2" : "Es poden produir situacions de fam per la disminució del rendiment agrícola i per la reducció de la biodiversitat marina.",
  "V1C38L1" : "Salut humana",
  "V1C38L2" : "Fam, desplaçament de vectors de malaltia, onades de calor i conflictes armats poden afectar la salut humana.",
  "V1C39L1" : "Desplaçament de població",
  "V1C39L2" : "Inevitablement, les conseqüències del canvi climàtic faran que determinats ecosistemes siguin inhabitables per als humans i les poblacions es veuran obligades a desplaçar-se.",
  "V1C3L1" : "Ús dels edificis",
  "V1C3L2" : "L'ús dels edificis (habitatge i serveis) implica la utilització de combustibles fòssils i electricitat. Representa el 20% dels Gasos amb Efecte d'Hivernacle (GEH).",
  "V1C40L1" : "Conflictes armats",
  "V1C40L2" : "Hauríem d'evitar que tot acabi així...",
  "V1C41L1" : "Permagel (Permafrost)",
  "V1C41L2" : "El permagel (permafrost) fa referència al sòl congelat de forma permanent. Estem veient com comença a descongelar-se, alliberant CO2 i metà a l'aire, arran de la descomposició de la matèria orgànica que fins ara estava congelada. Això constitueix un bucle de retroalimentació.",
  "V1C42L1" : "Creixement de les desigualtats",
  "V1C42L2" : "El canvi climàtic reforça les desigualtats socials i econòmiques\nentre els individus, entre els països i entre les generacions. Per evitar empitjorar aquestes desigualtats, les polítiques climàtiques han de ser justes i equitatives.",
  "V1C4L1" : "Transport",
  "V1C4L2" : "El sector del transport és molt depenent del petroli. Representa el 15% de les emissions dels gasos amb efecte d'hivernacle.",
  "V1C5L1" : "Ús de combustibles fòssils",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Els combustibles fòssils són el carbó, el petroli i el gas natural. S'utilitzen principalment als edificis, al transport i a la indústria. Emeten CO2 durant la seva combustió.",
  "V1C5L3" : "40 GtCO2/any",
  "V1C5L4" : "Milers de milions de tones de CO2 per any",
  "V1C5L5" : "Emissions de CO2 dels combustibles fòssils",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Deforestació",
  "V1C6L2" : "La deforestació consisteix a tallar o cremar arbres depassant la capacitat de renovació del bosc. El 80% de la deforestació està relacionada amb l'agricultura. A més d'emetre CO2, destrueix l'hàbitat de les espècies locals.",
  "V1C7L1" : "Emissions de CO2",
  "V1C7L2" : "El CO2 (diòxid de carboni) és el principal gas amb efecte d'hivernacle antropogènic (emès per les activitats humanes). Les emissions de CO2 provenen de la crema dels combustibles fòssils i de la deforestació.",
  "V1C7L3" : "Combustibles fòssils",
  "V1C7L4" : "Deforestació",
  "V1C7L5" : "Emissions anuals de CO2 antropogènic (GtC/any)",
  "V1C8L1" : "Agricultura i ramaderia",
  "V1C8L2" : "L'agricultura i la ramaderia emeten CO2 (desforestació), metà (remugants, arrossars) i òxid nitrós (adobs). En total, a nivell mundial, l'agricultura i la ramaderia són responsables del 25% dels gasos amb efecte d'hivernacle.",
  "V1C999L2" : "El Mural del Clima ha estat creat per Cédric Ringenbach. L'associació \"La Fresque du Climat\" s'encarrega de la seva difusió.",
  "V1C999L3" : "Per facilitar un Mural del Clima és necessari haver participat en un taller del Mural del Clima seguit d'una formació per facilitar-lo.\nLa llicència d'ús es Creative Commons BY-SA-NC per a una utilització no comercial.",
  "V1C999L4" : "Qualsevol ús comercial o dins l'àmbit intern d'una empresa, sense la intervenció de proveïdors de serveis, està subjecte a drets d'utilització.\nLa llicència completa està disponible aquí: climatefresk.org/licence.\nEls drets d'utilització es paguen a: climatefresk.org/fees.",
  "V1C999L5" : "L'autor Cédric Ringenbach\n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "L'associació La Fresque du Climat\nclimatefresk.org",
  "V1C999L7" : "Escaneja per unir-te a nosaltres!",
  "V1C999L8" : "CA-ES",
  "V1C999L9" : "Català",
  "V1C999L90" : "Font: IPCC",
  "V1C999L91" : "Imprès a França en paper 100% reciclat",
  "V1C999L92" : "Font: IPCC",
  "V1C999L93" : "Font: IPCC",
  "V1C999L94" : "Font: IPCC",
  "V1C999L95" : "Font: IPCC",
  "V1C999L96" : "Font: IPCC",
  "V1C999L97" : "Font: IPCC",
  "V1C999L98" : "Font: IPCC",
  "V1C999L99" : "Font: IPCC",
  "V1C99L1" : "Correcció",
  "V1C99L9" : "Correcció",
  "V1C9L1" : "Emissions d'altres GEH",
  "V1C9L2" : "El CO2 no és l'únic gas amb efecte d'hivernacle. També hi ha el metà (CH4) i l'òxid nitrós (N2O) (que provenen en gran part de l'agricultura i la ramaderia), així com alguns altres."
}