{
  "V0C0L0" : "CO-FR",
  "V1C0L0" : "Maiò",
  "V1C0L1" : "nome di a lingua di destinazione in corsu",
  "V1C0L10" : "Per una versione simplificata di u ghjocu, sguassate e carte 10,14,15,41.",
  "V1C0L11" : "riflissioni",
  "V1C0L12" : "criatività",
  "V1C0L13" : "idei iccinziali",
  "V1C0L14" : "resucontu",
  "V1C0L15" : "Aveti tutti i carti in mani   ",
  "V1C0L2" : "nome di a lingua di destinazione in ligua corsa",
  "V1C0L3" : "L’AFFRESCU DI U CLIMA ",
  "V1C0L4" : "Lot",
  "V1C0L5" : "Comu si ghjoca ?  ",
  "V1C0L6" : "Vi ci voli un ghjocu di carti par ogni squadra (da 6 à 8 parsoni), 2m² di carta, mini, una sguassaghjola, feltri è scotch",
  "V1C0L7" : "U scopu di u ghjocu hè di dispona, in squadra, i carti in l’ordini di i caghjoni è di i cunsiquenzi, traccendu issi ligami in forma di frecci.",
  "V1C0L8" : "Dispona tutti i carti di un lottu prima di passà à un altru lottu .",
  "V1C0L9" : "Durata è Spartitempu : un’ora par dispona tutti i carti, un’ora pà urnà l’affrescu è un’ora par prisintà u risultatu è po fà u ricapitulativu è rifà u mondu ! ",
  "V1C10L1" : "Aerusol ",
  "V1C10L2" : "Nunda à chì vede cù i pulverizatori detti « aerusol ». L’aerusol sò una pulluzione lucale chì nasce da a cumbustione imperfetta di l’energie fussile. Sò dannosi pè a salute è anu ancu una cuntribuzione negativa à a furzatura radiativa (rifreddanu u clima). ",
  "V1C11L1" : "Cuncentrazione di CO2",
  "V1C11L2" : "Una volta assurbita a metà di e nostre emissione di CO2 da i pozzi naturali, l’altra metà ferma in l’atmusfera.  A cuncentrazione di CO2 in l’atmusfera hè crisciuta da 280 à 415 ppm (parte per milione) in 150 anni. Ci vole à ricullà in daretu sin’à trè milioni d’anni per ritruvà cuncentrazione simule nantu à a terra.  ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Pozzi (d’assurbimentu) di carboniu   ",
  "V1C12L2" : "A metà di u CO2 ch’è no cappiemu ogni annu hè assurbita da i pozzi di carboniu : a vegetazione per 1/4 (per via di a fotosintesi) - l'oceanu per 1/4. U restu (1/2) ferma in l’atmusfera. ",
  "V1C12L3" : "Oceanu",
  "V1C12L4" : "1/4",
  "V1C12L5" : "atmusfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "fotosintesi",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Spartimentu annuale di CO2 antropogenicu (GtC/annu)",
  "V1C13L1" : "Effettu vitrera addiziunale ",
  "V1C13L2" : "L'effettu vitrera hè naturale. D’altronde, u primu GEV naturale hè u vapore d’acqua. Senza l’effettu vitrera, a pianeta saria più fredda di 33°C. Ma u CO2 è l’altri GEV chì risultanu da l’attività umane facenu cresce l’effettu vitrera, ciò chì riscalda u clima. ",
  "V1C14L1" : "Bilanciu energeticu  ",
  "V1C14L11" : "Contenutu energeticu (ZJ)",
  "V1C14L2" : "Stu graficu spiega induv’ella và l’energia chì s’accumuleghja nantu à a terra per via di a furzatura radiativa : riscalda l’oceanu, face sdrughje u ghjacciu, hè spalluzzata in i terreni è riscalda l’atmusfera",
  "V1C14L3" : "oceanu",
  "V1C14L4" : "Sdrughjitura di i ghjacciaghji  ",
  "V1C14L5" : "Dissipazione in terra",
  "V1C14L6" : "atmosfera",
  "V1C15L1" : "furzatura radiativa",
  "V1C15L10" : "solar",
  "V1C15L11" : "Carbone neru nantu à a neve",
  "V1C15L12" : "Traccia di cundensazione",
  "V1C15L2" : "A furzatura radiativa riprisenta a misura di u squilibriu trà l’energia chì ghjunghje ogni siconda nantu à a Terra è quella chì torna à parte. Vale 3,8 W/m² (Watt per m²) per l’effettu vitrera è -1 W/m² per l’aerusol, sia 2,8 W/m² in tuttu. ",
  "V1C15L20" : "usu di a terra",
  "V1C15L23" : "Vulcanicu",
  "V1C15L3" : "Effettu vitrera addiziunale ",
  "V1C15L30" : "total antropicu",
  "V1C15L31" : "total antropicu",
  "V1C15L4" : "aerusoli",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Sdrughjitura di i ghjacciaghji  ",
  "V1C16L2" : "Guasi tutti i ghjacciaghji anu persu massa è so centinaie ad esse scumparsi digià. Ma ci vole à sapè chì sti ghjacciaghji anu un rollu di regulazione di a risorsa in acqua dolce. ",
  "V1C17L1" : "Crescita di a temperatura di l’acqua",
  "V1C17L2" : "L’oceanu assurbisce 91 % di l’energia chì s’accumuleghja nantu à a Terra.  Mentre ch’ella si riscalda, l’acqua vene dilatata. ",
  "V1C18L1" : "Sdrughjitura di a banchisa   ",
  "V1C18L2" : "Ùn hè micca a sdrughjitura di a banchisa chì face alzà u livellu di l’acque (un ghjacciu chì sdrughje in u pastissu ùn face micca sversà u bichjeru).  ",
  "V1C19L1" : "Sdrughjitura di e calotte ghjacciale ",
  "V1C19L2" : "E calotte ghjacciale sò a Gruenlandia è l’Antarticu. S’elle sdrughjessinu in tutalità, u livellu di u mare s’alzerebbe di 7m pè a Gruenlandia è di 54 m per l’Antarticu. Durante l’ultima era ghjacciale eranu cusì impurtante e calotte chì u livellu di u mare era 120 metri più bassu chè oghje. ",
  "V1C1L1" : "Attività umane  ",
  "V1C1L2" : "Eccu l’iniziu di tuttu ",
  "V1C20L1" : "Disturbi in u ciculu di l’acqua   ",
  "V1C20L2" : "L’evapurazione à a superficia di l’oceanu cresce s’elle si riscaldanu l’aria è l’acqua.  Tandu si formanu di più nivuli chì dopu faranu piove. Ma s’è l'evapurazione intervene nantu à a terra, hà da assiccà i terreni. ",
  "V1C20L3" : "evapurazione",
  "V1C20L4" : "nivuli ",
  "V1C20L5" : "piove",
  "V1C20L6" : "neve",
  "V1C20L7" : "fiumi",
  "V1C20L8" : "infiltrazione",
  "V1C21L1" : "Alzata di a temperatura  ",
  "V1C21L2" : "Si tratta quì di a temperatura mezana di l’aria in pianu nantu à a superficia di a Terra. Hè digià crisciuta di 1,2 °C dipoi u 1900. Sicondu l’ipotesi nantu à i livelli d’emissione, avarà crisciutu da 1,5 °C à  5°C allocc’à u 2100. Invece chì, mentre l’ultima era ghjacciale  (20 000 anni fà), era appena 5°C più bassa chè oghje...è a sghjaccera durò 10 000 anni ! ",
  "V1C21L7" : "osservatu",
  "V1C21L8" : "Modelatu umanu è naturali",
  "V1C21L9" : "Modelatu solu naturali (solare è vulcanicu)",
  "V1C22L1" : "Alzata di l’acque ",
  "V1C22L2" : "Dipoi u 1900, u livellu di l’oceanu s’hè alzatu di 20 cm, per via di a dilatazione di l’acqua, di a sdrughjitura di i ghjacciaghji è di e calotte. ",
  "V1C22L3" : "Cambiamentu in u livellu mediu mundiale di i oceani da 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C23L1" : "Prublemi di calcificazione ",
  "V1C23L2" : "S’ellu cala u pH, vene più difficiule a furmazione di calcariu, soprattuttu pè e cunchiglie",
  "V1C24L1" : "Acidificazione di l’oceani   ",
  "V1C24L2" : "Quand’ellu si sdrughje u CO2 in l’oceanu, si trasforma in ioni acidi (H2CO3 poi HCO3-) è stu fenomenu caghjuneghja un’acidificazione di l'oceanu (cala u pH).",
  "V1C24L3" : "Scenariu estremu, ma 'chì ùn pò micca esse esclusu'",
  "V1C25L1" : "Biudiversità terrestra   ",
  "V1C25L2" : "L’animali è e piante risentenu i cambiamenti di temperatura è i disturbi in u ciculu di l’acqua : si tramutanu o scumpariscenu (o ancu si multiplicheghjanu, fattu più raru) ",
  "V1C26L1" : "Piene",
  "V1C26L2" : "I disturbi in u ciculu di l’acqua ponu arricà di più acqua o di menu. Di più acqua pò caghjunà piene (inundazione ind’ e terre). Cun l’urbanizazione, o quandu i terreni sò stati induriti da una sicchia, hè peghju, perchè l’acqua spisciuleghja. ",
  "V1C27L1" : "Biudiversità marina  ",
  "V1C27L2" : "Pterupodi e cucculitufori sendu à a basa di a catena alimentare, a so scumparsa mette in periculu tutta a biudiversità marina. Ancu u riscaldamentu di l’acqua tene un rollu impurtante in l’indibulita di a biudiversità marina.",
  "V1C28L1" : "Vettori di malatie  ",
  "V1C28L2" : "Cù u riscaldamentu l’animali migranu, ma certi sò vettori di malatie è ponu ghjunghje in territorii induve a ghjente ùn sò micca immunizati contr’à ‘sse malatie. ",
  "V1C29L1" : "Pterupodi è Cucculitufori  ",
  "V1C29L2" : "I pterupodi sò zuuplanctune è i cucculitufori sò fituplanctune. Sti micruorganisimi anu un gusciu di calcariu.",
  "V1C2L1" : "Industria",
  "V1C2L2" : "L’industria cunsuma cumbustibuli fussili è elettricità. Riprisenta 40 % di i Gasi à effettu  vitrera (GEV)  ",
  "V1C30L1" : "Sicchie ",
  "V1C30L2" : "I disturbi in u ciculu di l’acqua ponu arricà di più o di menu acqua. Menu acqua vole dì  sicchia. Si teme a multiplicazione di sicchie in u futuru. ",
  "V1C31L1" : "Risorse d’acqua dolce   ",
  "V1C31L2" : "E risorse d’acqua dolce sò scunvolte da i cambiamenti di precipitazione è a scumparsa di i ghjacciaghji, chì arreguleghjanu u boccu di i fiumi.",
  "V1C32L1" : "Calata di a pruduttività agricula",
  "V1C32L2" : "A pruduzzione agricula subisce l’influenza di e temperature, e sicchie, i fenomeni stremi, l’inundazione è e summersione (per esempiu u delta di u Nilu) ",
  "V1C33L1" : "Summersione",
  "V1C33L2" : "Cicloni è disturbi arrecanu ventu (è dunque matarasciate) è pressione basse. È ogni ettupascal di menu vole dì 1 cm d’acqua di più !  Ponu dunque caghjunà summersione (inundazione nantu à e coste), chì peghjuriscenu cun l’alzata di u livellu di l’oceanu. ",
  "V1C34L1" : "Cicloni",
  "V1C34L2" : "I cicloni sò alimentati da l’energia di l’acque calde à a superficia di l’oceanu. Hè crisciuta a so putenza per via di u cambiamentu climaticu. ",
  "V1C35L1" : "Incendii",
  "V1C35L2" : "E sicchie è e canicule faciliteghjanu l’incendii, chì emettenu CO2 cum’è a sfuristera.  ",
  "V1C36L1" : "Canicule",
  "V1C36L2" : "Cù a crescita di e temperature, sò più frequente è più forte e canicule.   ",
  "V1C37L1" : "Caristie",
  "V1C37L2" : "E caristie ponu succede per via di a calata di a pruduttività agricula è di a riduzzione di a biudiversità marina",
  "V1C38L1" : "Salute umana ",
  "V1C38L2" : "E caristie, a circulazione di i vettori di malatie, e canicule è i cunflitti armati ponu avè cunsiquenze nantu à a salute umana. ",
  "V1C39L1" : "Rifughjati climatichi ",
  "V1C39L2" : "Di sicuru, e cunsiquenze di u cambiamentu climaticu anu da rende certi ecusistemi inabitabitevuli  per l’omu è custringhje e pupulazione à spaisà",
  "V1C3L1" : "Usu di l’edifizii  ",
  "V1C3L2" : "L’utilisation du bâtiment (logement et services) utilise des énergies fossiles et de l'électricité. Cela représente 20% des Gaz à Effet de Serre (GES).",
  "V1C40L1" : "Cunflitti armati ",
  "V1C40L2" : "Ci tocca ad impedisce ch’ella finisca cusì ",
  "V1C41L1" : "Permacotru",
  "V1C41L2" : "U permacotru si riferisce à terra ghjacciata in permanenza. Si pò vede ch’ellu cumencia à sghjaccià, cappiendu in l’aria metanu è CO2, per via di a scumpusizione  di a materia organica chì era cutrata prima. Què riprisenta un ciculu di retruazzione è d’ampiificazione, di listessa manera chè i fochi di furesta o a mudificazione di l’albedo quand’ella sdrughje a banchisa. ",
  "V1C42L1" : "U ralentimentu di u Gulf Stream   ",
  "V1C42L2" : "A circulazione termualina chì include u Gulf Stream pudaria ralentisce per via di l’arrichera d’acqua dolce da a sdrughjitura di a Gruenlandia, ciò chì avaria per cunsiquenza di sregulà ancu di più u ciculu di l’acqua è di riduce a capacità di l’oceanu ad assurbì carboniu è calore. ",
  "V1C4L1" : "Trasporti",
  "V1C4L2" : "Hè forte assai a dipendenza di u settore di i trasporti per raportu à u petroliu. Riprisenta stu settore 15 % di l’emissione di gasi à effettu vitrera (GEV)  ",
  "V1C5L1" : "Energia fussile  ",
  "V1C5L2" : "L’energie fussile sò : u carboniu, u petroliu è u gasu. Pè u più sò cunsumate in l’edifizii, u trasportu è l’industria. Cappianu CO2 durante a cumbustione",
  "V1C5L3" : "40 GtCO2/anu",
  "V1C5L4" : "Miliardi di tunnellate di CO2 annu",
  "V1C5L5" : "Emissioni di CO2 da i combustibili fossili",
  "V1C6L1" : "Sfuristera",
  "V1C6L2" : "A sfuristera hè u fattu di taglià o di brusgià l’arburi trapassendu a capacità di a furesta à rinnuvassi. Hè caghjunata da l’agricultura à 80 %. ",
  "V1C7L1" : "Emissione di CO2",
  "V1C7L2" : "U CO2 hè u primu gasu à effettu vitrera antropicu (vale à dì chì a so emissione hè d’origine umana). L’emissione di CO2 sò caghjunate da a cumbustione di l’energie fussile è da a sfuristera. ",
  "V1C7L3" : "Energia fussile  ",
  "V1C7L4" : "Sfuristera",
  "V1C8L1" : "Agricultura",
  "V1C8L2" : "L’agricultura hè rispunsevule di l’emissione d’un pocu di CO2 è di metanu in grande quantità (vaccine, risaghje …), è dinù di prutossidu d’azotu (assuvatoghji).  In tuttu, riprisenta 25 % di i GEV, cumpresa a sfuristera chì ne risulta",
  "V1C999L2" : "L’Affrescu di u Clima  l’hà criatu Cédric Ringenbach. A so sparghjera hè assicurata da l’Associu « la Fresque du Climat ». ",
  "V1C999L3" : "A licenza par u so usu (non prufiziunali)  hè  Creative Commons BY-NC-ND ",
  "V1C999L4" : "Ogni usu cummirciali, o paganti, hè sottumissu à dritti d’utilizazioni di 10 % di u muntanti foritassi di a fattura o rimunirazioni fatturata. Ogni usu cummirciali, o paganti, hè sottumissu à dritti d’utilizazioni di 10 % di u muntanti foritassi di a fattura o rimunirazioni fatturata. \nOgni usu à l’internu di un’impresa, senza l’intarvinzioni di un animatori sternu pagatu, hè sottumissu à dritti d’utilizazioni di 3 eurò foritassi par ogni participanti.A licenza cumpletta si trova quì : https://fresqueduclimat.org/licence/. \nII dritti d’utilizazioni sò da pagà nantu à :  www.fresqueduclimat.org/droits/",
  "V1C999L5" : "L’autori Cédric Ringenbach : \n+33 754 57 86 65\nclimatefresk@ringenbach.com",
  "V1C999L6" : "L’associu  La Fresque du Climat : fresqueduclimat.org",
  "V1C9L1" : "Altri GEV   ",
  "V1C9L2" : "Ùn hè u solu GEV u CO2. Ci hè ancu u metanu (CH4) è u prutossidu d’azotu (N2O) (chì venenu pè u più da l’agricultura) è unepochi d’altri. "
}