{
  "V0C0L0" : "CS-CZ",
  "V1C0L0" : "Dospělí",
  "V1C0L1" : "čeština - Česká republika",
  "V1C0L10" : "Pro jednodušší verzi hry vyjměte z balíčku karty č. 10, 14, 15 a 41.",
  "V1C0L11" : "Přemýšlení",
  "V1C0L12" : "Kreativita a shrnutí",
  "V1C0L13" : "Emoce",
  "V1C0L14" : "Diskuze",
  "V1C0L15" : "Máte to ve svých rukách",
  "V1C0L2" : "CS-CZ",
  "V1C0L3" : "Klimatická mozaika",
  "V1C0L4" : "Sada",
  "V1C0L5" : "Jak hrát",
  "V1C0L6" : "Pro jeden tým (5 až 7 osob) potřebujete jeden balíček karet, papír o rozměrech 1 × 2 m, tužky, gumy, barevné fixy a lepicí pásku.",
  "V1C0L7" : "Cílem hry je v týmu rozmístit karty ve správném pořadí od příčin k důsledkům a znázornit souvislosti mezi nimi pomocí šipek.",
  "V1C0L8" : "Vždy nejprve umístěte všechny karty z jedné sady, teprve poté přejděte k další sadě.",
  "V1C0L9" : "Časový harmonogram: hodina a půl na rozmístění všech karet, 20-30 minut na ozdobení mozaiky a shrnutí, 10 minut na vyjádření emocí a 45-60 minut na společnou diskusi o tom, co dělat pro klima.",
  "V1C10L1" : "Emise aerosolů",
  "V1C10L2" : "Se spreji toto nemá nic společného. Aerosoly jsou malé znečišťující částice, které pochází z nedokonalého spalování fosilních paliv. Jsou škodlivé pro lidské zdraví a mají negativní dopad na radiační působení (ochlazují zemské klima).",
  "V1C11L1" : "Koncentrace CO2 (ppm)",
  "V1C11L2" : "Přibližně polovinu našich emisí CO2 zachycují přirozená úložiště uhlíku. Druhá polovina zůstává v atmosféře. Koncentrace CO2 v atmosféře se za posledních 150 let zvýšila z 280 na 420 ppm (počet částic na milion).",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Úložiště uhlíku",
  "V1C12L2" : "Polovina CO2, který každoročně vypouštíme, je absorbována úložišti uhlíku: \n - 1/4 absorbuje vegetace (díky fotosyntéze) \n - 1/4 absorbují oceány  \nZbývající polovina zůstává v atmosféře.",
  "V1C12L3" : "Oceány",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosféra",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosyntéza",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Rozdělení ročního antropogenního CO2 (GtC/rok)",
  "V1C13L1" : "Přídavný skleníkový efekt",
  "V1C13L2" : "Skleníkový efekt je přirozeným jevem (mimochodem nejvíce zastoupeným přírodním skleníkovým plynem je vodní pára). Bez skleníkového efektu by byla planeta o 33 °C chladnější. CO2 a další skleníkové plyny vznikající lidskou činností však tento přirozený skleníkový efekt zesilují, což vede k oteplování klimatu.",
  "V1C13L3" : "Sluneční záření",
  "V1C13L4" : "Odraz",
  "V1C13L5" : "Infračervené záření",
  "V1C13L6" : "Skleníkový efekt",
  "V1C13L7" : "15 °C",
  "V1C13L8" : "-18 °C",
  "V1C14L1" : "Energetická bilance",
  "V1C14L10" : "1 %",
  "V1C14L11" : "Energie (ZJ)",
  "V1C14L2" : "Tento graf vysvětluje, co se děje s energií nahromaděnou na Zemi v důsledku radiačního působení: ohřívá oceány, způsobuje tání ledu, rozptyluje se do země a ohřívá atmosféru.",
  "V1C14L3" : "Oceán",
  "V1C14L4" : "Tání ledu",
  "V1C14L5" : "Rozptýlení v půdě",
  "V1C14L6" : "Atmosféra",
  "V1C14L7" : "91 %",
  "V1C14L8" : "3 %",
  "V1C14L9" : "5 %",
  "V1C15L1" : "Radiační působení",
  "V1C15L10" : "Sluneční záření",
  "V1C15L11" : "Saze na sněhu",
  "V1C15L12" : "Kondenzační stopy",
  "V1C15L13" : "Voda ve stratosféře",
  "V1C15L14" : "O3 v troposféře",
  "V1C15L15" : "Ostatní skleníkové plyny",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Radiační působení představuje rozdíl mezi energií, která každou sekundu dopadá na Zemi, a energií, která se uvolňuje. Je vyčísleno na 2,8 W/m² (watt na metr čtvereční), z toho 3,8 W/m² tvoří skleníkový efekt a -1 W/m² činí aerosoly.",
  "V1C15L20" : "Využívání půdy",
  "V1C15L21" : "Aerosoly (přímý efekt)",
  "V1C15L22" : "Aerosoly (nepřímý efekt)",
  "V1C15L23" : "Sopečná aktivita",
  "V1C15L3" : "Přídavný skleníkový efekt",
  "V1C15L30" : "Celkové antropogenní",
  "V1C15L31" : "Celkové",
  "V1C15L4" : "Aerosoly",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Tání ledovců",
  "V1C16L2" : "Téměř všechny ledovce ubývají. Stovky z nich už zmizely úplně. Ledovce přitom mají regulační úlohu v dostupnosti sladké vody.",
  "V1C17L1" : "Zvýšení teploty vody",
  "V1C17L2" : "Oceány absorbují 91 % energie nahromaděné na Zemi. Ohříváním se objem vody zvětšuje.",
  "V1C18L1" : "Tání mořského ledu",
  "V1C18L2" : "Tání mořského ledu nezvyšuje hladinu moře (stejně jako tající kostka ledu nezpůsobí přetečení sklenice).",
  "V1C19L1" : "Tání ledového příkrovu",
  "V1C19L2" : "Pevninské ledovce (neboli ledové příkrovy) se nacházejí v Grónsku a na Antarktidě. Pokud by zcela roztály, způsobily by zvýšení hladiny moře o 7 metrů v případě Grónska a o 54 metrů v případě Antarktidy. Během poslední doby ledové byl ledový příkrov tak velký, že hladina moře byla o 120 m níže než dnes.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Lidská činnost",
  "V1C1L2" : "Tady to všechno začíná…",
  "V1C20L1" : "Narušení koloběhu vody",
  "V1C20L2" : "Teplejší oceány a atmosféra vedou ke zvýšenému odpařování vody, což způsobuje vznik dešťových mraků a následné srážky. Horká pevnina a teplejší atmosféra rovněž vedou k silnějšímu odpařování, které tentokrát způsobuje vysychání půdy.",
  "V1C20L3" : "Výpar",
  "V1C20L4" : "Mraky",
  "V1C20L5" : "Déšť",
  "V1C20L6" : "Sníh",
  "V1C20L7" : "Řeky",
  "V1C20L8" : "Vsakování",
  "V1C21L1" : "Zvyšování teploty",
  "V1C21L2" : "Průměrná povrchová teplota na Zemi se od roku 1900 zvýšila o 1,2 °C. Dle různých scénářů by nárůst teploty mohl do roku 2100 dosáhnout 1,5 až 5 °C. Na konci poslední doby ledové (před 20 000 lety) byla průměrná teplota pouze o 5 °C nižší než dnes... a oteplování trvalo 10 000 let!",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Vývoj globální povrchové teploty mezi lety 1850-1900",
  "V1C21L7" : "Naměřená",
  "V1C21L8" : "Model - přirozená a způsobená člověkem",
  "V1C21L9" : "Model - pouze přirozená (sluneční záření a sopečná činnost)",
  "V1C22L1" : "Vzestup mořské hladiny",
  "V1C22L2" : "Od roku 1900 se hladina moře zvýšila o 20 cm. Zvýšení hladiny moře je způsobeno tepelnou expanzí oceánských vod a táním ledovců a ledových příkrovů.",
  "V1C22L3" : "Růst globální průměrné hladiny moře od roku 1900 (v metrech)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Extrémní, ale ne nemožný scénář",
  "V1C23L1" : "Narušování procesu kalcifikace",
  "V1C23L2" : "Pokud poklesne hodnota pH, tvorba vápence se stává obtížnější, a to zejména v případě vápenatých schránek živočichů.",
  "V1C24L1" : "Okyselování oceánů",
  "V1C24L2" : "Když se CO2 rozpustí v oceánu, přemění se na ionty. To má za následek okyselování oceánů (klesá hodnota pH).",
  "V1C24L3" : "Okyselování oceánů podle scénářů SSP (pH)",
  "V1C25L1" : "Pevninská biodiverzita",
  "V1C25L2" : "Příčinami narušení biodiverzity jsou: zánik přirozených stanovišť, nadměrné využívání druhů, znečištění, změna klimatu a introdukce geograficky nepůvodních druhů. Změny životních podmínek druhů (teplota, koloběh vody) je nutí migrovat a přizpůsobovat svůj způsob života.",
  "V1C26L1" : "Povodně",
  "V1C26L2" : "Narušení koloběhu vody může zvýšit i snížit množství srážek. Intenzivnější deště mohou vést k záplavám. V důsledku urbanizace nebo pokud je půda vysušena dlouhodobým suchem, může být situace ještě horší, protože půda vodu nezadrží a ta odteče.",
  "V1C27L1" : "Mořská biodiverzita",
  "V1C27L2" : "Pteropodi a kokolitky jsou základem oceánského potravinového řetězce. Pokud dojde k jejich vyhynutí, bude ohrožena veškerá mořská biodiverzita. Biologická rozmanitost moří je ohrožena globálním oteplováním a nadměrným rybolovem.",
  "V1C28L1" : "Přenašeči nemocí",
  "V1C28L2" : "Kvůli globálnímu oteplování zvířata migrují. Některá z nich přenášejí nemoci a mohou se dostat do oblastí, kde není populace vůči těmto nemocem imunní.",
  "V1C29L1" : "Pteropodi a kokolitky",
  "V1C29L2" : "Pteropodi jsou druhem zooplanktonu a kokolitky druhem fytoplanktonu. Tyto organismy mají vápenatou schránku.",
  "V1C2L1" : "Průmysl",
  "V1C2L2" : "Průmysl využívá fosilní paliva a elektřinu. Produkuje 40 % všech emisí skleníkových plynů.",
  "V1C30L1" : "Sucha",
  "V1C30L2" : "Narušení koloběhu vody může zvýšit i snížit množství srážek. Méně deště znamená sucho. V budoucnosti bude sucho pravděpodobně častějším jevem.",
  "V1C31L1" : "Zdroje sladké vody",
  "V1C31L2" : "Zdroje sladké vody jsou ovlivněny změnami srážek a táním ledovců, které regulují toky řek.",
  "V1C32L1" : "Pokles zemědělských výtěžků",
  "V1C32L2" : "Zemědělská produkce může být ovlivněna teplotou, suchem, extrémními povětrnostními podmínkami, povodněmi a mořskými záplavami (např. delta Nilu).",
  "V1C33L1" : "Mořské záplavy",
  "V1C33L2" : "Cyklóny a atmosférické fronty přinášejí vítr, vlny a tlakové níže. Pokles tlaku o 1 hektopascal znamená vzestup hladiny moře o 1 cm. Cyklóny proto mohou způsobit pobřežní záplavy, které ještě navyšují vzestup hladiny moře způsobený globálním oteplováním.",
  "V1C34L1" : "Cyklóny",
  "V1C34L2" : "Cyklóny využívají energii ohřátých vod z hladiny oceánu. Kvůli globálnímu oteplování nabírají na síle.",
  "V1C35L1" : "Lesní požáry",
  "V1C35L2" : "Lesní požáry vznikají a šíří se snadněji během období sucha a veder. Vypouštějí CO2 stejným způsobem jako odlesňování. Vzniká tak zpětná vazba.",
  "V1C36L1" : "Vlny veder",
  "V1C36L2" : "Vlny veder budou stále častější a intenzivnější. Kombinace teploty a vlhkosti může vést ke smrtelným podmínkám pro člověka. Očekává se, že počet dnů, kdy se tyto smrtelné podmínky vyskytnou, se bude zvyšovat.",
  "V1C37L1" : "Hladomory",
  "V1C37L2" : "Hladomory mohou být způsobeny poklesem zemědělské produkce a snížením mořské biodiverzity.",
  "V1C38L1" : "Lidské zdraví",
  "V1C38L2" : "Hladomory, noví přenašeči nemocí, vlny veder a ozbrojené konflikty mohou negativně ovlivňovat lidské zdraví.",
  "V1C39L1" : "Přesídlování",
  "V1C39L2" : "Důsledky změny klimatu nevyhnutelně způsobí, že některé ekosystémy se stanou pro člověka neobyvatelné a lidé budou nuceni migrovat. ",
  "V1C3L1" : "Užívání budov",
  "V1C3L2" : "Užívání budov (pro bydlení a komerční účely) vede ke spotřebě elektřiny a fosilních paliv. Dochází tím k produkci 20 % celkových emisí skleníkových plynů.",
  "V1C40L1" : "Ozbrojené konflikty",
  "V1C40L2" : "Takhle bychom to neměli nechat skončit…",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost je trvale zmrzlá půda. Tání permafrostu vede k rozkladu organické hmoty dříve zmrazené pod zemí, což je jev, při kterém se uvolňuje metan a CO2 do atmosféry. To způsobuje tzv. zesilující zpětnou vazbu.",
  "V1C42L1" : "Narůstající nerovnosti",
  "V1C42L2" : "Změna klimatu posiluje sociální a ekonomické nerovnosti mezi jednotlivci, zeměmi a generacemi. Aby se tyto nerovnosti nezvyšovaly, musí být politiky v oblasti klimatu spravedlivé a nestranné.",
  "V1C4L1" : "Doprava",
  "V1C4L2" : "Odvětví dopravy je vysoce závislé na ropě. Z dopravy pochází 15 % celkových emisí skleníkových plynů.",
  "V1C5L1" : "Využívání fosilních paliv",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Mezi fosilní paliva patří uhlí, ropa a zemní plyn. Používají se hlavně při stavbě a provozu budov, v dopravě a průmyslu. Při jejich spalování dochází k produkci CO2.",
  "V1C5L3" : "40 GtCO2/rok",
  "V1C5L4" : "Miliard tun CO2 ročně",
  "V1C5L5" : "Emise CO2 z fosilních paliv",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Odlesňování",
  "V1C6L2" : "Odlesňování spočívá v kácení nebo vypalování stromů nad rámec schopnosti lesa porost obnovit. Za 80 % odlesňování je odpovědné zemědělství. Kromě toho, že vypouští CO2, zbavuje místní druhy jejich životního prostředí.",
  "V1C7L1" : "Emise CO2",
  "V1C7L2" : "CO2 je hlavním antropogenním (tj. emitovaný lidskou činností) skleníkovým plynem. Emise CO2 pocházejí zejména ze spalování fosilních paliv a z odlesňování.",
  "V1C7L3" : "Fosilní paliva",
  "V1C7L4" : "Odlesňování",
  "V1C7L5" : "Antropogenní emise CO2 (GtC/rok)",
  "V1C8L1" : "Zemědělství",
  "V1C8L2" : "Zemědělství produkuje emise CO2 (odlesňování), metanu (dobytek, rýžová pole) a oxidu dusného (hnojiva). Celkově je zemědělství zodpovědné za 25 % skleníkových plynů na celém světě.",
  "V1C999L2" : "Klimatickou mozaiku vytvořil Cédric Ringenbach. Její šíření zajišťuje nezisková organizace „La Fresque du Climat“.",
  "V1C999L3" : "Chcete-li provozovat workshop La Fresque du Climat, musíte se zúčastnit workshopu La Fresque du Climat a poté absolvovat školení o provozování workshopu.\nPoužití této hry pro nekomerční účely je chráněno licencí Creative Commons BY-NC-ND.",
  "V1C999L4" : "Použití této hry pro komerční účely nebo v případě interního použití v rámci organizace (tj. bez externího poskytovatele služeb) podléhá licenčním právům.\nKompletní licence je k dispozici na www.fresqueduclimat.org/licence/.\nPlatit lze na: www.fresqueduclimat.org/fees/",
  "V1C999L5" : "Autor Cédric Ringenbach: \n +33 7 54 57 86 65  \nclimate.fresk@ringenbach.com",
  "V1C999L6" : "Organizace „La Fresque du Climat“ fresqueduclimat.org",
  "V1C999L7" : "Naskenujte a připojte se k nám!",
  "V1C999L8" : "CS-CZ",
  "V1C999L9" : "Čeština",
  "V1C999L90" : "Zdroj: IPCC",
  "V1C999L91" : "Vytištěno ve Francii na 100% recyklovaném papíře",
  "V1C999L92" : "Zdroj: IPCC",
  "V1C999L93" : "Zdroj: IPCC",
  "V1C999L94" : "Zdroj: IPCC",
  "V1C999L95" : "Zdroj: IPCC",
  "V1C999L96" : "Zdroj: IPCC",
  "V1C999L97" : "Zdroj: IPCC",
  "V1C999L98" : "Zdroj: IPCC",
  "V1C999L99" : "Zdroj: IPCC",
  "V1C99L1" : "Správné řešení",
  "V1C99L9" : "Správné řešení",
  "V1C9L1" : "Emise ostatních skleníkových plynů",
  "V1C9L2" : "CO2 není jediným skleníkovým plynem. Kromě dalších jsou to metan (CH4) a oxid dusný (N2O), dva plyny, které pocházejí převážně ze zemědělství. Existuje několik dalších skleníkových plynů."
}