{
    "V0C0L0" : "CY-GB",
    "V1C0L0" : "Oedolion",
    "V1C0L1" : "Saesneg - Prydain Fawr",
    "V1C0L2" : "CY-GB",
    "V1C0L3" : "The Climate Fresk",
    "V1C0L4" : "Set",
    "V1C0L15" : "Mae'r cardiau i gyd yn eich dwylo chi!",
    "V1C0L5" : "Sut i chwarae",
    "V1C0L6" : "Mae angen un dec o gardiau fesul tîm (4 i 7 o bobl), darn o bapur 1m x 2m, pensiliau, rwberi, pensiliau lliw, a rhywfaint o dâp.",
    "V1C0L7" : "Nod y gêm yw i bob tîm fapio stori newid hinsawdd trwy drefnu'r cardiau ar y bwrdd, yn nhrefn achos ac effaith, a thynnu saethau i ddangos cysylltiadau rhwng y cardiau.",
    "V1C0L8" : "Arhoswch i'r tîm drefnu’r holl gardiau sydd ganddyn nhw cyn rhoi'r set nesaf iddyn nhw.",
    "V1C0L9" : "Amseru: 90 munud i chwarae'r gêm gardiau",
    "V1C0L10" : "I wneud y gêm yn symlach, tynnwch gardiau 10, 14, 15 a 41.",
    "V1C0L11" : "Dealltwriaeth",
    "V1C0L12" : "Creadigrwydd a Chrynodeb",
    "V1C0L13" : "Emosiynau",
    "V1C0L14" : "Trafodaeth",
    "V1C1L1" : "Gweithgareddau dynol",
    "V1C1L2" : "Dyma lle mae popeth yn dechrau...",
    "V1C2L1" : "Diwydiant",
    "V1C2L2" : "Mae diwydiant yn defnyddio tanwyddau ffosil a thrydan. Mae'n cyfrif am 40% o allyriadau nwyon tŷ gwydr.",
    "V1C3L1" : "Defnydd Adeiladau",
    "V1C3L2" : "Mae tai ac adeiladau masnachol yn defnyddio tanwyddau ffosil a thrydan. Mae hyn yn cyfrif am 20% o allyriadau nwyon tŷ gwydr.",
    "V1C4L1" : "Trafnidiaeth",
    "V1C4L2" : "Mae'r sector trafnidiaeth yn ddibynnol iawn ar olew. Mae'n cyfrif am 40% o allyriadau nwyon tŷ gwydr.",
    "V1C5L1" : "Llosgi Tanwyddau Ffosil",
    "V1C5L2" : "Tanwydd ffosil yw glo, olew a nwy naturiol. Fe'u defnyddir yn bennaf mewn adeiladau, trafnidiaeth a diwydiant. Maent yn allyrru CO2 pan fyddant yn cael eu llosgi.",
    "V1C5L3" : "40 GtC02/y flwyddyn",
    "V1C5L4" : "Biliwn tunnell o CO2 y flwyddyn",
    "V1C5L5" : "Allyriadau CO2 o danwyddau ffosil",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11" : "SSP1-1.9",
    "V1C5L12" : "SSP1-2.6",
    "V1C5L13" : "SSP2-4.5",
    "V1C5L14" : "SSP3-7.0",
    "V1C5L15" : "SSP5-8.5",
    "V1C6L1" : "Datgoedwigo",
    "V1C6L2" : "Diffinnir datgoedwigo fel torri i lawr neu losgi mwy o goed nag y gall y goedwig eu tyfu. Mae 80% o ddatgoedwigo yn cael ei yrru gan ehangu amaethyddol. Yn ogystal ag allyrru CO2, mae'n dinistrio cynefinoedd naturiol llawer o rywogaethau.",
    "V1C7L1" : "Allyriadau CO2",
    "V1C7L2" : "Carbon deuocsid (CO2) yw'r prif nwy tŷ gwydr anthropogenig (h.y. a achosir gan weithgareddau dynol). Daw allyriadau CO2 o losgi tanwyddau ffosil a datgoedwigo.",
    "V1C7L3" : "Tanwyddau ffosil",
    "V1C7L4" : "Datgoedwigo",
    "V1C7L5" : "Allyriadau CO2 anthropogenig (GtC/y flwyddyn)",
    "V1C8L1" : "Amaethyddiaeth",
    "V1C8L2" : "Mae amaethyddiaeth yn gyfrifol am allyrru CO2 (trwy ddatgoedwigo), methan (o wartheg a chaeau reis) ac ocsid nitraidd (o wrtaith). Mae amaethyddiaeth yn cyfrif am 25% o nwyon tŷ gwydr.",
    "V1C9L1" : "Allyriadau nwyon tŷ gwydr eraill",
    "V1C9L2" : "Nid CO2 yw'r unig nwy tŷ gwydr. Ymhlith eraill mae methan (CH4) ac ocsid nitraidd (N2O), ac mae'r ddau ohonynt yn dod o weithgareddau amaethyddol yn bennaf.",
    "V1C10L1" : "Allyriadau Aerosol",
    "V1C10L2" : "Er gwaethaf sut mae'n ymddangos, nid oes gan hyn unrhyw beth i'w wneud â chaniau chwistrell. Mae aerosolau yn ronynnau bach sy'n llygru ac sy'n dod o hylosgiad anghyflawn o danwyddau ffosil. Maen nhw’n ddrwg i iechyd pobl ac maen nhw’n cyfrannu’n negyddol at y newid yn y cydbwysedd ymbelydrol (maen nhw’n oeri'r hinsawdd).",
    "V1C11L1" : "Crynodiad CO2 (ppm)",
    "V1C11L2" : "Mae tua hanner ein hallyriadau CO2 yn cael eu dal gan ddalfeydd carbon naturiol. Mae'r hanner arall yn aros yn yr atmosffer. Mae crynodiad CO2 yn yr atmosffer wedi cynyddu o 280 i 420 ppm (rhannau fesul miliwn) dros y 150 mlynedd diwethaf.",
    "V1C11L3" : "280 ppm",
    "V1C11L4" : "420 ppm",
    "V1C11L5" : "400 ppm",
    "V1C11L6" : "1100 ppm",
    "V1C12L1" : "Dalfeydd Carbon",
    "V1C12L2" : "Mae hanner y CO2 rydyn ni'n ei allyrru bob blwyddyn yn cael ei amsugno gan ddalfeydd carbon: - 1/4 i lystyfiant trwy ffotosynthesis - 1/4 i'r cefnforoedd. Mae'r hanner arall yn aros yn yr atmosffer.",
    "V1C12L3" : "Cefnforoedd",
    "V1C12L4" : "45383",
    "V1C12L5" : "Atmosffer",
    "V1C12L6" : "45323",
    "V1C12L7" : "Ffontosynthesis",
    "V1C12L8" : "45383",
    "V1C12L9" : "Dosbarthiad CO2 blynyddol (wedi'i achosi gan bobl) (GtC/y flwyddyn)",
    "V1C13L1" : "Effaith Tŷ Gwydr Ychwanegol",
    "V1C13L2" : "Mae'r effaith tŷ gwydr yn ffenomen naturiol. Mewn gwirionedd, anwedd dŵr yw'r nwy tŷ gwydr mwyaf cyffredin. Heb yr effaith tŷ gwydr, byddai'r blaned yn 33°C oerach. Mae CO2 a nwyon tŷ gwydr eraill o weithgareddau dynol yn cynyddu'r effaith tŷ gwydr sy'n cynhesu'r hinsawdd.",
    "V1C13L3" : "Ynysiad",
    "V1C13L4" : "Adlewyrchiad",
    "V1C13L5" : "Ymbelydredd is-goch",
    "V1C13L6" : "Effaith tŷ gwydr",
    "V1C13L7" : "15°C",
    "V1C13L8" : "-18°C",
    "V1C14L1" : "Cyllideb Ynni",
    "V1C14L2" : "Oherwydd y newid yn y cydbwysedd ymbelydrol, mae ynni ychwanegol yn system ein planed. Mae'r graff hwn yn dangos i le mae'r ynni hwnnw'n mynd: Mae'n cynhesu'r cefnfor, yn toddi iâ, yn mynd i'r ddaear, ac yn cynhesu'r atmosffer.",
    "V1C14L3" : "Cefnfor",
    "V1C14L4" : "Rhew yn toddi",
    "V1C14L5" : "Pridd",
    "V1C14L6" : "Atmosffer",
    "V1C14L7" : "0,91",
    "V1C14L8" : "0,03",
    "V1C14L9" : "0,05",
    "V1C14L10" : "0,01",
    "V1C14L11" : "Ynni (ZJ)",
    "V1C15L1" : "Y Newid yn y Cydbwysedd Ymbelydrol",
    "V1C15L2" : "Y newid yn y cydbwysedd ymbelydrol yw'r cydbwysedd cyffredinol rhwng yr ynni sy'n dod i mewn i'r Ddaear a'r ynni sy'n ei gadael. Yr effaith tŷ gwydr yw 3.8 W/m2 (watiau fesul metr sgwâr) ac effaith aerosolau yw -1 W/m2, sy’n dod i gyfanswm o 2.8 W/m2.",
    "V1C15L3" : "Effaith Tŷ Gwydr Ychwanegol",
    "V1C15L4" : "Aerosolau",
    "V1C15L5" : "2.8 W/m2",
    "V1C15L10" : "Solar",
    "V1C15L11" : "Carbon du ar eira",
    "V1C15L12" : "Tarthau anwedd",
    "V1C15L13" : "H2O Stratosfferig",
    "V1C15L14" : "O3 Troposfferig",
    "V1C15L15" : "WMGHG Arall",
    "V1C15L16" : "N2O",
    "V1C15L17" : "CH4",
    "V1C15L18" : "CO2",
    "V1C15L20" : "Defnydd Tir",
    "V1C15L21" : "Aerosolau (effaith uniongyrchol)",
    "V1C15L22" : "Aerosolau (effaith anuniongyrchol)",
    "V1C15L23" : "Folcanig",
    "V1C15L30" : "Cyfanswm anthropogenig",
    "V1C15L31" : "Cyfanswm",
    "V1C16L1" : "Rhewlifoedd yn Toddi",
    "V1C16L2" : "Mae bron pob rhewlif wedi cilio, ac mae cannoedd eisoes wedi diflannu. Mae rhewlifoedd yn bwysig oherwydd eu bod yn rheoleiddio'r cyflenwad o ddŵr croyw.",
    "V1C17L1" : "Tymheredd y Dŵr yn Codi",
    "V1C17L2" : "Mae'r cefnfor yn amsugno 91% o'r ynni a gronnir ar y Ddaear. Fel llawer o ddeunyddiau, mae dŵr yn ehangu pan gaiff ei gynhesu.",
    "V1C18L1" : "Rhew'r Môr yn Toddi",
    "V1C18L2" : "Nid yw rhew môr yn gwneud i lefel y môr godi wrth doddi (yn union fel nad yw ciwb iâ sy’n arnofio mewn diod yn gwneud i'r gwydr orlifo wrth doddi).",
    "V1C19L1" : "Llenni Iâ’n Toddi",
    "V1C19L2" : "Mae'r Ynys Las ac Antarctica yn llenni iâ (neu rewlifoedd cyfandirol). Pe bydden nhw'n toddi'n llwyr, byddai lefelau'r môr yn codi 7m oherydd yr Ynys Las a 54m oherwydd Antarctica. Yn ystod yr oes iâ ddiwethaf, roedd llenni iâ llawer mwy o faint ac roedd lefel y môr 120m yn is na heddiw.",
    "V1C19L3" : "7 m",
    "V1C19L4" : "54 m",
    "V1C20L1" : "Tarfu ar y Cylch Dŵr",
    "V1C20L2" : "Mae dŵr ac aer cynhesach yn arwain at fwy o anweddiad oddi ar wyneb y môr, gan greu mwy o gymylau a glawiad. Mae mwy o anwedd dros dir yn sychu'r pridd.",
    "V1C20L3" : "Anweddiad",
    "V1C20L4" : "Cymylau",
    "V1C20L5" : "Glaw",
    "V1C20L6" : "Eira",
    "V1C20L7" : "Afonydd",
    "V1C20L8" : "Treiddiad",
    "V1C21L1" : "Tymheredd yn Codi",
    "V1C21L2" : "Mae tymheredd yr aer ar gyfartaledd ar wyneb y Ddaear wedi codi 1.2°C ers 1900. Yn dibynnu ar ein hallyriadau yn y dyfodol, rhagwelir y bydd y tymheredd yn codi rhwng 1.5°C a 5°C erbyn 2100. Ar anterth yr oes iâ ddiwethaf 20,000 o flynyddoedd yn ôl, roedd y tymheredd ar gyfartaledd dim ond 5°C yn is na heddiw, a chymerodd 10,000 o flynyddoedd i'r Ddaear gynhesu!",
    "V1C21L3" : "+ 1.2°C",
    "V1C21L4" : "+ 1.5 °C",
    "V1C21L5" : "+ 5°C",
    "V1C21L6" : "Newid tymheredd arwyneb byd-eang rhwng 1850 a 1900",
    "V1C21L7" : "Arsylwyd",
    "V1C21L8" : "Model - naturiol ac achoswyd gan bobl",
    "V1C21L9" : "Model - naturiol yn unig (solar a folcanig)",
    "V1C22L1" : "Lefel y Môr yn Codi",
    "V1C22L2" : "Ers 1900, mae lefelau'r môr wedi codi 20cm. Mae hyn yn cael ei achosi gan ddŵr môr yn ehangu wrth iddo gynhesu, a rhewlifoedd a llenni iâ yn toddi.",
    "V1C22L3" : "Codiad cyfartalog yn lefel y môr byd-eang ers 1900",
    "V1C22L4" : "20 cm",
    "V1C22L5" : "80 cm",
    "V1C22L6" : "50 cm",
    "V1C22L7" : "Senario eithafol, ond nid amhosibl",
    "V1C23L1" : "Anawsterau Calcheiddiad",
    "V1C23L2" : "Pan fydd pH y cefnfor yn gostwng, mae'n dod yn anoddach gwneud calsiwm carbonad, sy'n bwysig ar gyfer gwneud cregyn.",
    "V1C24L1" : "Asideiddio’r Môr",
    "V1C24L2" : "Pan fydd CO2 yn hydoddi i'r cefnfor, mae'n troi'n ïonau sy'n asideiddio'r cefnfor (mae'r pH yn gostwng).",
    "V1C24L3" : "Asideiddio'r cefnforoedd yn ôl senarios RCP (pH)",
    "V1C25L1" : "Bioamrywiaeth Daearol",
    "V1C25L2" : "Achosion colli bioamrywiaeth yw: dinistrio cynefinoedd, gor-ecsbloetio rhywogaethau gwyllt, llygredd, newid yn yr hinsawdd, a chyflwyno rhywogaethau goresgynnol estron. Pan fydd newidiadau yn yr amgylchedd, fel argaeledd tymheredd a dŵr, gorfodir rhywogaethau i fudo ac addasu eu ffordd o fyw.",
    "V1C26L1" : "Llifogydd Afon",
    "V1C26L2" : "Gall tarfu ar y cylch dŵr arwain at fwy neu lai o lawiad. Gall mwy o law achosi i afonydd orlifo. Gall llifogydd fod yn waeth mewn ardaloedd trefol neu pan fo'r pridd yn sych iawn, wrth i'r dŵr redeg i ffwrdd.",
    "V1C27L1" : "Bioamrywiaeth Forol",
    "V1C27L2" : "Mae pteropodau a coccolithofforau ar waelod cadwyn fwyd y cefnfor. Os cânt eu gyrru i ddifodiant, bydd bygythiad i bob bioamrywiaeth forol. Mae dyfroedd cynhesach a gorbysgota hefyd yn bygwth bywyd y môr.",
    "V1C28L1" : "Cludwyr Clefydau",
    "V1C28L2" : "Mae cynhesu byd-eang yn achosi i anifeiliaid fudo. Mae rhai yn cario clefydau i ardaloedd newydd lle nad oes gan bobl imiwnedd.",
    "V1C29L1" : "Pteropodau a Coccolithofforau",
    "V1C29L2" : "Math o swoplancton yw pteropodau ac mae coccolithofforau yn fath o ffytoplancton. Mae gan yr organebau hyn gregyn wedi'u gwneud o galsiwm carbonad.",
    "V1C30L1" : "Sychder",
    "V1C30L2" : "Gall tarfu ar y cylch dŵr ddod â mwy neu lai o lawiad. Gall dim digon o law achosi sychder. Mae sychder yn debygol o ddigwydd yn fwy aml yn y dyfodol.",
    "V1C31L1" : "Mynediad at Ddŵr Croyw",
    "V1C31L2" : "Mae ein mynediad at ddŵr croyw yn cael ei effeithio gan newidiadau mewn glawiad a rhewlifoedd sy'n toddi, gan fod rhewlifoedd yn rheoleiddio llif afonydd.",
    "V1C32L1" : "Llai o Gynnyrch Cnydau",
    "V1C32L2" : "Gall tymheredd, sychder, digwyddiadau tywydd eithafol, a llifogydd (e.e. Delta Nîl) effeithio ar gynhyrchu bwyd.",
    "V1C33L1" : "Llifogydd Arfordirol",
    "V1C33L2" : "Mae seiclonau ac aflonyddwch atmosfferig yn dod â gwynt, tonnau ac amodau pwysedd isel. Pan fydd pwysau yn gostwng 1 hectopascal, mae lefel y dŵr yn codi 1cm. Gall yr amodau hyn arwain at lifogydd arfordirol, sy'n cael eu gwaethygu gan lefelau uwch y môr.",
    "V1C34L1" : "Seiclonau",
    "V1C34L2" : "Mae seiclonau'n cael eu hegni o ddŵr cynnes ar wyneb y cefnfor. Mae newid yn yr hinsawdd yn gwneud seiclonau yn fwy pwerus.",
    "V1C35L1" : "Tanau Gwyllt",
    "V1C35L2" : "Mae tanau gwyllt yn dechrau ac yn lledaenu'n haws yn ystod sychder a thywydd poeth. Maent yn allyrru CO2 yn yr un modd â datgoedwigo. Mae hyn yn creu dolen adborth.",
    "V1C36L1" : "Tywydd Poeth",
    "V1C36L2" : "Disgwylir i dywydd poeth ddigwydd yn amlach a dwysáu. Gall y cyfuniad o dymheredd uchel a lleithder greu amodau angheuol i bobl. Bydd nifer y diwrnodau lle ceir yr amodau tywydd angheuol hyn yn codi.",
    "V1C37L1" : "Newyn",
    "V1C37L2" : "Gall llai o gynnyrch cnydau a llai o fioamrywiaeth forol achosi newyn.",
    "V1C38L1" : "Iechyd Pobl",
    "V1C38L2" : "Gall newyn, clefydau a gludir gan anifeiliaid, tywydd twym a gwrthdaro arfog effeithio ar iechyd pobl.",
    "V1C39L1" : "Dadleoli poblogaethau",
    "V1C39L2" : "Mae'n anochel y bydd newid yn yr hinsawdd yn gwneud ardaloedd mawr yn annrhigiadwy a bydd pobl yn cael eu gorfodi i symud.",
    "V1C40L1" : "Gwrthdaro Arfog",
    "V1C40L2" : "Ddylen ni ddim gadael iddo ddod at hyn...",
    "V1C41L1" : "Rhew Parhaol",
    "V1C41L2" : "Rhew parhaol yw tir sydd wedi rhewi’n barhaol. Wrth iddo ddadmer, mae'n rhyddhau CO2 a methan i'r atmosffer. Daw'r nwyon hyn o ddeunydd organig wedi'i rewi o'r blaen sy'n dechrau pydru. Mae toddi rhew parhaol yn creu dolen adborth.",
    "V1C42L1" : "Anghydraddoldeb Cynyddol",
    "V1C42L2" : "Mae newid yn yr hinsawdd yn atgyfnerthu anghydraddoldebau cymdeithasol ac economaidd: rhwng unigolion, rhwng gwledydd, a rhwng cenedlaethau. Er mwyn atal yr anghydraddoldebau hyn rhag gwaethygu, mae'n rhaid i ni sicrhau bod polisïau hinsawdd yn deg ac yn gyfiawn.",
    "V1C99L1" : "Allwedd",
    "V1C99L9" : "Allwedd",
    "V1C999L2" : "Datblygwyd Climate Fresk gan Cédric Ringenbach. Rheolir ei ddosbarthiad gan y sefydliad dielw 'La Fresque du Climat'.",
    "V1C999L3" : "Er mwyn hwyluso Climate Fresk, rhaid i chi fynychu gweithdy Climate Fresk a hyfforddiant hwylusydd. Mae'r defnydd anfasnachol o'r gêm hon yn cael ei warchod gan drwydded Creative Commons BY-nc-ND.",
    "V1C999L4" : "Mae unrhyw ddefnydd masnachol neu ddefnydd mewnol mewn cwmni yn amodol ar drwydded defnyddiwr Climate Fresk. Trwydded ar gael yn llawn yn climatefresk.org/licence. Gellir talu ffioedd trwydded yn climatefresk.org/fees.",
    "V1C999L5" : "Yr awdur Cédric Ringenbach +33 7 54 57 86 65 climate.fresk@ringenbach.com",
    "V1C999L6" : "Cymdeithas Climate Fresk climatefresk.org",
    "V1C999L7" : "Sganio i ymuno â'n cymuned!",
    "V1C999L8" : "CY-GB",
    "V1C999L9" : "Saesneg",
    "V1C999L90" : "Ffynhonnell: IPCC",
    "V1C999L91" : "Argraffwyd yn Ffrainc ar bapur ailgylchu 100%",
    "V1C999L92" : "Ffynhonnell: IPCC",
    "V1C999L93" : "",
    "V1C999L94" : "",
    "V1C999L95" : "",
    "V1C999L96" : "",
    "V1C999L97" : "",
    "V1C999L98" : "",
    "V1C999L99" : "" 
}