{
  "V0C0L0" : "da-DK",
  "V1C0L0" : "Voksne",
  "V1C0L1" : "Danish",
  "V1C0L10" : "For en forenklet version, tag kortene 10, 14, 15 og 41 ud af spillet.",
  "V1C0L11" : "Refleksion",
  "V1C0L12" : "Kreativitet & Sammendrag",
  "V1C0L13" : "Følelser",
  "V1C0L14" : "Diskussion",
  "V1C0L15" : "Du holder alle kortene",
  "V1C0L2" : "Dansk",
  "V1C0L3" : "Climate Fresk",
  "V1C0L4" : "Sæt",
  "V1C0L5" : "Sådan spilles collagen",
  "V1C0L6" : "Du skal bruge et kortspil per hold (4 til 7 personer), 1 x 2 m stykke papirsdug, blyanter, viskelæder, farvetusser og tape.",
  "V1C0L7" : "Målet med spillet er, at hvert hold skal arrangere kortene i rækkefølge på bordet, finde alle årsags- og effektvirkninger kortene imellem, og tegne pile mellem kortene for at illustrere hvordan klimaforandringerne fungerer.",
  "V1C0L8" : "Kortene uddeles sætvis. Vent med at dele næste sæt ud, til alle kort fra det tidligere sæt ligger på deres pladser og er blevet forklaret.",
  "V1C0L9" : "Tidsplan: 90 min. til at placere alle kort, 20-30 min. til at dekorere og præsentere collagen (Fresken), 10 min. til at tale om følelser, 45-60 min. til at diskutere handlemuligheder.",
  "V1C10L1" : "Udledning af aerosoler",
  "V1C10L2" : "Aerosoler har her ikke noget at gøre med spraydåser. De er luftbårne partikler, som primært stammer fra ufuldstændig afbrænding af fossile brændsler. De forurener luften og udgør et væsentligt sundhedsproblem. Aerosolerne ‘skygger for solen’ og har dermed en kølende effekt på klimaet.",
  "V1C11L1" : "CO2-koncentration (ppm)",
  "V1C11L2" : "Omtrent halvdelen af vores CO2-udledning bliver opfanget af naturlige kulstofreservoirer. Den anden halvdel forbliver i atmosfæren. Koncentrationen af CO2 i atmosfæren er steget de sidste 150 år fra 280 til 420 ppm (parts per million).",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Kulstofpuljer",
  "V1C12L2" : "Halvdelen af den CO2, vi udleder hvert år, lagres i klodens egne kulstofpuljer: \n -¼ i planter gennem fotosyntese \n -¼ i oceanerne \n Den resterende halvdel forbliver i atmosfæren. ",
  "V1C12L3" : "Hav",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfære",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosyntese",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Årlig opdeling af antropogent CO2 (GtC/år)",
  "V1C13L1" : "Forøget Drivhuseffekt",
  "V1C13L2" : "Drivhuseffekten er et naturligt fænomen. Faktisk er den primære drivhusgas naturlig vanddamp. Uden drivhuseffekten ville planeten være 33 °C koldere. Men CO2 og andre drivhusgasser forårsaget af menneskelig aktivitet øger denne naturlige drivhuseffekt, som opvarmer klimaet.",
  "V1C13L3" : "Solindstråling",
  "V1C13L4" : "Reflektion",
  "V1C13L5" : "Infrarød stråling",
  "V1C13L6" : "Drivhuseffekt",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Jordens energi-budget",
  "V1C14L10" : "0,01",
  "V1C14L11" : "Energiindhold (ZJ)",
  "V1C14L2" : "De menneskeskabte drivhusgasser forrykker strålingsbalancen - mellem indgående og udgående stråling/energi. I denne graf kan man se, hvad der sker med den ekstra energi. Den opvarmer havene, smelter is og gletsjere, forsvinder ned i jorden og opvarmer atmosfæren.",
  "V1C14L3" : "Hav",
  "V1C14L4" : "Smeltende is",
  "V1C14L5" : "Jord",
  "V1C14L6" : "Atmosfære",
  "V1C14L7" : "0,93",
  "V1C14L8" : "0,03",
  "V1C14L9" : "0,03",
  "V1C15L1" : "Strålingspåvirkning",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Sort kulstof på sne",
  "V1C15L12" : "Kondensstriber",
  "V1C15L13" : "Stratosfærisk H2O",
  "V1C15L14" : "Troposfærisk O3",
  "V1C15L15" : "Andre WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Strålingspåvirkning er et mål for den menneskeskabte forskel mellem den energi, der går ind i systemet (solindstråling), og den der går ud igen. Måles i W/m2 (watt pr. kvadratmeter). I IPCC’s 5. Assessment Report er den beregnet til 2.3 W/m2. ",
  "V1C15L20" : "Jordbrug",
  "V1C15L21" : "Aerosoler (direkte effekt)",
  "V1C15L22" : "Aerosoler (indirekte effekt)",
  "V1C15L23" : "Vulkanisk",
  "V1C15L3" : "Drivhuseffekt",
  "V1C15L30" : "Total antropogen",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosoler",
  "V1C15L5" : "2,3 W/m²",
  "V1C16L1" : "Gletsjerne smelter",
  "V1C16L2" : "Næsten hele klodens ismasse er i tilbagegang, og flere hundrede gletsjere er forsvundet. Gletsjerne leverer smeltevand om sommeren, og spiller dermed en vigtig rolle i forsyningen af ferskvand.",
  "V1C17L1" : "Havtemperaturerne øges",
  "V1C17L2" : "Havet absorberer 91% af den energi, der ophobes på jorden.\nNår det bliver varmere, udvider vandet sig.",
  "V1C18L1" : "Havisen smelter",
  "V1C18L2" : "Afsmeltning af havis får ikke havniveauet til at stige (en isterning, der smelter i et glas, får ikke glasset til at flyde over). ",
  "V1C19L1" : "Indlandsisen smelter",
  "V1C19L2" : "Indlandsis findes på Antarktis og i Grønland. Hvis al denne is smeltede, ville det få vandstanden i verdenshavene til at stige med ca. 7 m i Grønland og 54 m i Antarktis. Til sammenligning var mængden af indlandsis under den sidste istid så stor, at vandstanden i havene var omkring 120 m lavere end nu.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Menneskelige aktiviteter",
  "V1C1L2" : "Alt begynder her….",
  "V1C20L1" : "Forstyrrelse af vandets kredsløb",
  "V1C20L2" : "Varmere luft og havvand medfører en øget fordampning fra havets overflade, hvilket giver flere skyer og mere nedbør. Mere fordampning over land tørrer jorden ud.\n\n",
  "V1C20L3" : "Variation i nedbør for scenariet RCP 8,5 i 2081-2100 relativt til 1986-2005",
  "V1C20L4" : "Skyer",
  "V1C20L5" : "Regn",
  "V1C20L6" : "Sne",
  "V1C20L7" : "Floder",
  "V1C20L8" : "Infiltration",
  "V1C21L1" : "Jorden varmes op",
  "V1C21L2" : "Vi taler her om den gennemsnitlige lufttemperatur på jordens overflade. Den er allerede steget med 1,2 °C i forhold til 1900. Afhængigt af vores fremtidige udledninger forventes temperaturen at stige med mellem 1,5 °C og 5 °C inden 2100. Under den sidste istid (for 20.000 år siden) var den dog kun 5 °C lavere end i dag ... og afsmeltningen varede 10.000 år!",
  "V1C21L3" : "+ 1,2 °C",
  "V1C21L4" : "+ 1,5 °C",
  "V1C21L5" : " +5 °C",
  "V1C21L6" : "Global overfladetemperaturændring fra 1850-1900",
  "V1C21L7" : "Observeret",
  "V1C21L8" : "Modellerede mennesker og natur",
  "V1C21L9" : "Kun modelleret naturligt (sol og vulkan)",
  "V1C22L1" : "Stigende havniveau",
  "V1C22L2" : "Globalt er havniveauet steget 20 cm siden år 1900. Havniveau stiger, dels fordi smeltende iskapper og gletsjere tilfører mere vand, og dels fordi vandet udvider sig, når det varmes op.",
  "V1C22L3" : "Ændring i globalt gennemsnitligt havniveau sammenlignet med 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ekstremt scenarie, men \"som ikke kan udelukkes\"",
  "V1C23L1" : "Skaldannelse forhindres",
  "V1C23L2" : "Falder pH-værdien, gør det kalkdannelse vanskeligere, hvilket er vigtigt for at kunne danne skaller.",
  "V1C24L1" : "Havenes forsuring",
  "V1C24L2" : "Når CO2 opløses i havet, omdannes det til ioner, som forsurer havet (pH-værdien falder).",
  "V1C24L3" : "Forsuring af havene iflg. RCP scenarier (pH)",
  "V1C25L1" : "Biodiversitet på land",
  "V1C25L2" : "Årsagerne til tab af biodiversitet er: Ødelæggelse af levesteder, overudnyttelse af vilde arter, forurening, klimaforandringer og introduktion af invasive fremmede arter. \nNår der sker ændringer i miljøet, f.eks. i temperatur og adgang til vand, tvinges arter til at flytte sig og tilpasse deres levevis efter forholdene.",
  "V1C26L1" : "Oversvømmelser af vandløb",
  "V1C26L2" : "Forstyrrelser i vandets kredsløb kan føre til enten mere eller mindre nedbør.\nMere nedbør kan føre til oversvømmelser.\nVed urbanisering, eller hvis jorden er blevet hærdet af tørke, er det værre, fordi vandet løber væk. \n\n",
  "V1C27L1" : "Biodiversitet i havene",
  "V1C27L2" : "Pteropoderne og coccolithophoriderne (eller kalkflagellaterne) udgør grundlaget for havets fødekæde. Hvis de uddør, vil hele havets biodiversitet være truet.\nOpvarmning af vandet og overfiskeri truer også livet i havet.",
  "V1C28L1" : "Spredning af sygdomme",
  "V1C28L2" : "Ændringerne i klima fører til at dyrearter spreder sig på nye måder. Nogle af dyrene kan bære sygdomme med sig, som siden skaber store problemer i områder, hvor befolkningen ikke er immune overfor dem.",
  "V1C29L1" : "Pteropoder & Coccolithophorer",
  "V1C29L2" : "Forsuring af havene går primært ud over plankton som Pteropoder (en slags dyreplankton) og Coccolithophorer (en slags planteplankton). Begge grupper er skal-dannende. ",
  "V1C2L1" : "Industri",
  "V1C2L2" : "Industrien bruger store mængder energi fra fossile brændstoffer og el. Den er ansvarlig for 40% af den samlede udledning af drivhusgasser.",
  "V1C30L1" : "Tørke",
  "V1C30L2" : "Forstyrrelse af vandets kredsløb kan føre til mere eller mindre vand. Når et område gennem længere tid ikke får tilstrækkeligt med nedbør, vil tørke opstå. Man forventer mere tørke i fremtiden.",
  "V1C31L1" : "Ferskvands-ressourcer",
  "V1C31L2" : "Ferskvand findes som floder, søer, gletsjere og i grundvandet under jorden. Når nedbør ændres eller landis smelter, påvirker det vores ferskvands-ressourcer. ",
  "V1C32L1" : "Faldende fødevareforsyninger",
  "V1C32L2" : "Fødevareproduktionen påvirkes af temperaturstigning, tørke, hyppigere ekstremt vejr og oversvømmelser fra floder eller i kystnære områder.",
  "V1C33L1" : "Oversvømmelser ved kysten",
  "V1C33L2" : "Cykloner og ekstremt vejr medfører mere vind og bølger, samt hyppigere lavtryk ved havoverfladen. Når lufttrykket falder med 1 hectopascal, stiger vandstanden med 1 cm. Derfor kan cykloner medføre flere oversvømmelser ved kysterne, som forstærker den havvandsstigning, der allerede er forårsaget af den globale opvarmning.",
  "V1C34L1" : "Cykloner ",
  "V1C34L2" : "Cykloner bruger energi fra det varme vand ved havets overflade. På grund af den globale opvarmning bliver de stærkere.",
  "V1C35L1" : "Skovbrande",
  "V1C35L2" : "Naturbrande opstår og spredes lettere under tørke og hedebølger. De udleder CO2 på samme måde som skovrydning. Det skaber et feedback-loop.",
  "V1C36L1" : "Hedebølger",
  "V1C36L2" : "Hedebølger vil blive hyppigere og mere intense. En kombination af høje temperaturer og høj luftfugtighed kan være dødbringende for mennesker. Antallet af dage, hvor disse livsfarlige betingelser er til stede, forventes at stige.",
  "V1C37L1" : "Hungersnød",
  "V1C37L2" : "Fald i høstudbytter og tabet af biodiversitet i havet vil sætte den globale fødevareforsyning under pres.",
  "V1C38L1" : "Sundhed",
  "V1C38L2" : "Hungersnød, spredning af sygdomme, hedebølger og væbnet konflikt vil alle påvirke den menneskelige sundhed negativt. ",
  "V1C39L1" : "Klimaflygtninge",
  "V1C39L2" : "Konsekvenserne af klimaforandringerne vil uundgåeligt gøre store områder ubeboelige for mennesker og tvinge folk til at flytte. ",
  "V1C3L1" : "Boliger og byggeri",
  "V1C3L2" : "Bolig- og byggesektoren (både erhverv og privat) bruger fossile brændstoffer og el. Den står for 20% af alle drivhusgasudledninger.",
  "V1C40L1" : "Væbnede konflikter",
  "V1C40L2" : "Sådan må det ikke ende...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost er permanent frossen jord. Når den begynder at tø, frigives der CO2 og metan til luften, efterhånden som det tidligere frosne organiske materiale nedbrydes. Det skaber et feedback-loop. ",
  "V1C42L1" : "Voksende ulighed",
  "V1C42L2" : "Metanhydrater er en form for frosne metandepoter, der ligger i eller under havbunden. Depoterne kan blive ustabile ved en stigning i havtemperaturer på mere end 2˚C, hvorved gassen smelter og frigives. Dette vil igen forstærke klimaforandringerne.",
  "V1C4L1" : "Transport",
  "V1C4L2" : "Energiforbruget i transportsektoren er baseret næsten udelukkende på fossile brændstoffer. Transport er ansvarlig for 15% af den samlede udledning af drivhusgasser.",
  "V1C5L1" : "Fossile Brændstoffer",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fossile brændstoffer er kul, olie og naturgas. Vi bruger dem primært i byggeri og boliger, til transport og industri. Afbrænding af fossile brændstoffer frigiver CO2.",
  "V1C5L3" : "9 GtC/år",
  "V1C5L4" : "Mål: nul CO2-udledning i 2070",
  "V1C5L5" : "CO2-udledninger fra fossile brændstoffer",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Skovrydning",
  "V1C6L2" : "Skovrydning defineres som fældning eller afbrænding af flere træer, end skoven kan genskabe. 80% af skovrydningen er forårsaget af ekspansion af landbruget. Udover at udlede CO2 ødelægger det mange arters naturlige levesteder.",
  "V1C7L1" : "CO2-udledninger",
  "V1C7L2" : "CO2 er den primære drivhusgas, der er menneskeskabt (dvs. forårsaget af menneskelige aktiviteter). CO2-udledningen kommer fra afbrænding af fossile brændstoffer og skovrydning.",
  "V1C7L3" : "Fossile Brændstoffer",
  "V1C7L4" : "Skovrydning",
  "V1C7L5" : "Årlige CO2-udledninger fra menneskelig aktivitet (GtC/år)",
  "V1C8L1" : "Landbrug",
  "V1C8L2" : "Landbruget er ansvarlig for udledning af CO2 (skovrydning), metan (kvæg, rismarker) og lattergas (kunstgødning). På verdensplan er landbruget ansvarlig for 25% af drivhusgasserne.",
  "V1C999L2" : "Klimacollagen er udviklet af Cédric Ringenbach. Collagen distribueres af non-profit organisationen 'La Fresqus du Climat'.",
  "V1C999L3" : "Dette spil er beskyttet af Creative Commons BY-NC-ND licens.",
  "V1C999L4" : "Det er tilladt at bruge dette spil i forretningsøjemed, så længe der betales et royalty fee på 10% af ydelsens pris, eller, i tilfælde af intern brug i en organisation, 3€ pr deltager. \n Licens kan udtages på: www.fresqueduclimat.org/licence/, og betaling af royalties kan ske på: www.fresqueduclimat.org/droits/",
  "V1C999L5" : "Kontakt til ophavsmanden, Cédric Ringenbach: +33 7 54 57 86 65 / contact@carbone-bi.com",
  "V1C999L6" : "Kontakt til organisationen kan ske via: 'La Fresque du Climat' \n +33 7 52 10 59 44 \n contact@climatecollage.org",
  "V1C999L7" : "Scan og vær med!",
  "V1C999L8" : "DA-DK",
  "V1C999L9" : "Dansk",
  "V1C999L90" : "Kilde: IPCC",
  "V1C999L91" : "Kilde: IPCC",
  "V1C999L92" : "Kilde: IPCC",
  "V1C999L93" : "Kilde: IPCC",
  "V1C999L94" : "Kilde: IPCC",
  "V1C999L95" : "Kilde: IPCC",
  "V1C999L96" : "Kilde: IPCC",
  "V1C999L97" : "Kilde: IPCC",
  "V1C999L98" : "Kilde: IPCC",
  "V1C999L99" : "Kilde: IPCC",
  "V1C99L1" : "Nøgle",
  "V1C99L9" : "Nøgle",
  "V1C9L1" : "Andre GHG-udledninger",
  "V1C9L2" : "CO2 er ikke den eneste gas, der bidrager til drivhuseffekten. To andre vigtige gasser er metangas (CH4) og kvælstofoxid/lattergas (N2O), som primært udledes i landbrugssektoren."
}