{"V0C0L0" : "da-DK",
"V1C0L0" : "Voksne",
"V1C0L1" : "Danish",
"V1C0L2" : "Dansk",
"V1C0L3" : "Climate Fresk",
"V1C0L4" : "",
"V1C0L15" : "Du holder alle kortene",
"V1C0L5" : "Sådan spilles collagen",
"V1C0L6" : "Du skal bruge ét sæt kort pr. hold (6-8 personer), en rulle papir eller dug på ca. 1x2 meter, blyanter, viskelædre, farvede tuscher og noget tape.",
"V1C0L7" : "Målet med spillet er, at hvert hold skal arrangere kortene i rækkefølge på bordet, finde alle årsags- og effektvirkninger kortene imellem, og tegne pile mellem kortene for at illustrere hvordan klimaforandringerne fungerer.",
"V1C0L8" : "Kortene uddeles sætvis. Vent med at dele næste sæt ud, til alle kort fra det tidligere sæt ligger på deres pladser og er blevet forklaret.",
"V1C0L9" : "Tidsindikationer: 1 time til at lægge collagen, 1 time til at dekorere collagen, 1 time til at samle op på følelser og løsninger.",
"V1C0L10" : "For en hurtigere eller enklere version af spillet kan kortene 10, 14, 15 og/eller 41 og 42 udelades.",
"V1C0L11" : "Refleksion",
"V1C0L12" : "Kreativitet",
"V1C0L13" : "Gennemgang",
"V1C0L14" : "Opsamling",
"V1C1L1" : "Menneskelige aktiviteter",
"V1C1L2" : "Alt begynder her….",
"V1C2L1" : "Industri",
"V1C2L2" : "Industrien bruger store mængder energi fra fossile brændstoffer og el. Den er ansvarlig for 40% af den samlede udledning af drivhusgasser.",
"V1C3L1" : "Boliger og byggeri",
"V1C3L2" : "Bolig- og byggesektoren (både erhverv og privat) bruger fossile brændstoffer og el. Den står for 20% af alle drivhusgasudledninger.",
"V1C4L1" : "Transport",
"V1C4L2" : "Energiforbruget i transportsektoren er baseret næsten udelukkende på fossile brændstoffer. Transport er ansvarlig for 15% af den samlede udledning af drivhusgasser.",
"V1C5L1" : "Fossile Brændstoffer",
"V1C5L2" : "Fossile brændstoffer er kul, olie og naturgas. Vi bruger dem primært i byggeri og boliger, til transport og industri. Afbrænding af fossile brændstoffer frigiver CO2.",
"V1C5L3" : "9 GtC/år",
"V1C5L4" : "Mål: nul CO2-udledning i 2070",
"V1C5L5" : "",
"V1C5L6" : "",
"V1C5L7" : "",
"V1C5L11" : "",
"V1C5L12" : "",
"V1C5L13" : "",
"V1C5L14" : "",
"V1C5L15" : "",
"V1C6L1" : "Skovrydning",
"V1C6L2" : "Skovrydning betyder, at man fælder og/eller afbrænder flere træer, end der kan nå at vokse op igen. Dermed mister skoven muligheden for at gendanne sig. 80% af al skovrydning sker for at skabe plads til landbrug.",
"V1C7L1" : "CO2-udledninger",
"V1C7L2" : "CO2 (kuldioxid) er den drivhusgas, vi mennesker udleder mest af. Menneskeskabte udledninger opstår ved forbrænding af fossile brændstoffer og afskovning.",
"V1C7L3" : "Fossile Brændstoffer",
"V1C7L4" : "Skovrydning",
"V1C7L5" : "",
"V1C8L1" : "Landbrug",
"V1C8L2" : "Landbrugssektoren udleder ikke så meget CO2, men bidrager til gengæld med store mængder metangas (CH4, fra drøvtyggere og rismarker) og  lattergas (N2O, kvælstofgødning). Hvis vi inkluderer skovrydning, bidrager landbruget i alt med 25% af de samlede drivhusgasudledninger.",
"V1C9L1" : "De andre drivhusgasser",
"V1C9L2" : "CO2 er ikke den eneste gas, der bidrager til drivhuseffekten. To andre vigtige gasser er metangas (CH4) og kvælstofoxid/lattergas (N2O), som primært udledes i landbrugssektoren.",
"V1C10L1" : "Aerosoler",
"V1C10L2" : "Aerosoler har her ikke noget at gøre med spraydåser. De er luftbårne partikler, som primært stammer fra ufuldstændig afbrænding af fossile brændsler. De forurener luften og udgør et væsentligt sundhedsproblem. Aerosolerne ‘skygger for solen’ og har dermed en kølende effekt på klimaet.",
"V1C11L1" : "CO2-koncentration (ppm)",
"V1C11L2" : "Ca. halvdelen af de menneskeskabte CO2-udledninger bliver optaget i naturlige kulstofpuljer. Resten bliver i atmosfæren. De sidste 150 år er koncentrationen af CO2 i atmosfæren steget fra 280 ppm (parts per million) til 410 ppm.",
"V1C11L3" : "280 ppm",
"V1C11L4" : "410 ppm",
"V1C11L5" : "400 ppm",
"V1C11L6" : "1000 ppm",
"V1C12L1" : "Kulstofpuljer",
"V1C12L2" : "Halvdelen af den CO2, vi udleder hvert år, lagres i klodens egne kulstofpuljer: \n -¼ i planter gennem fotosyntese \n -¼ i oceanerne \n Den resterende halvdel forbliver i atmosfæren. ",
"V1C12L3" : "Hav",
"V1C12L4" : "44287",
"V1C12L5" : "Atmosfære",
"V1C12L6" : "44228",
"V1C12L7" : "Fotosyntese",
"V1C12L8" : "44287",
"V1C12L9" : "",
"V1C13L1" : "Forøget Drivhuseffekt",
"V1C13L2" : "Drivhuseffekten forekommer helt naturligt, uden den ville jordens temperatur være ca. 33˚C grader koldere, og jorden ville være ubeboelig for os. De stigende udslip af CO2 og andre drivhusgasser, som hovedsageligt skyldes menneskelige aktiviteter, forøger drivhuseffekten og forskubber balancen for jordens klima. Vanddamp er i øvrigt den drivhusgas, der er mest af i atmosfæren.",
"V1C13L3" : "Solindstråling",
"V1C13L4" : "Reflektion",
"V1C13L5" : "Infrarød stråling",
"V1C13L6" : "Drivhuseffekt",
"V1C13L7" : "15°C",
"V1C13L8" : "-18°C",
"V1C14L1" : "Jordens energi-budget",
"V1C14L2" : "De menneskeskabte drivhusgasser forrykker strålingsbalancen - mellem indgående og udgående stråling/energi. I denne graf kan man se, hvad der sker med den ekstra energi. Den opvarmer havene, smelter is og gletsjere, forsvinder ned i jorden og opvarmer atmosfæren.",
"V1C14L3" : "Hav",
"V1C14L4" : "Smeltende is",
"V1C14L5" : "Jord",
"V1C14L6" : "Atmosfære",
"V1C14L7" : "0,93",
"V1C14L8" : "0,03",
"V1C14L9" : "0,03",
"V1C14L10" : "0,01",
"V1C14L11" : "",
"V1C15L1" : "Strålingspåvirkning",
"V1C15L2" : "Strålingspåvirkning er et mål for den menneskeskabte forskel mellem den energi, der går ind i systemet (solindstråling), og den der går ud igen. Måles i W/m2 (watt pr. kvadratmeter). I IPCC’s 5. Assessment Report er den beregnet til 2.3 W/m2. ",
"V1C15L3" : "Drivhuseffekt",
"V1C15L4" : "Aerosoler",
"V1C15L5" : "2,3 W/m²",
"V1C15L10" : "",
"V1C15L11" : "",
"V1C15L12" : "",
"V1C15L13" : "",
"V1C15L14" : "",
"V1C15L15" : "",
"V1C15L16" : "",
"V1C15L17" : "",
"V1C15L18" : "",
"V1C15L20" : "",
"V1C15L21" : "",
"V1C15L22" : "",
"V1C15L23" : "",
"V1C15L30" : "",
"V1C15L31" : "",
"V1C16L1" : "Gletsjerne smelter",
"V1C16L2" : "Næsten hele klodens ismasse er i tilbagegang, og flere hundrede gletsjere er forsvundet. Gletsjerne leverer smeltevand om sommeren, og spiller dermed en vigtig rolle i forsyningen af ferskvand.",
"V1C17L1" : "Havtemperaturerne øges",
"V1C17L2" : "Verdenshavene absorberer det meste af energien der akkumuleres på jorden (93%). Det fører til en temperaturstigning, særligt i havenes øverste lag. Varmen gør, at havene udvider sig.",
"V1C18L1" : "Havisen smelter",
"V1C18L2" : "Smeltende havis fører IKKE til en vandstandsstigning i havene (ligesom vandstanden i dit glas ikke stiger, når en isterning smelter). Når isen smelter skabes endnu mere afsmeltning, fordi den mørke havoverflade opsuger mere af solens energi, end den hvide is (Albedo-effekten).",
"V1C19L1" : "Indlandsisen smelter",
"V1C19L2" : "Indlandsis findes på Antarktis og i Grønland. Hvis al denne is smeltede, ville det få vandstanden i verdenshavene til at stige med ca. 7 m. for Grønland og 54 m. for Antarktis. Til sammenligning var mængden af indlandsis under sidste istid så stor, at vandstanden i havene var omkring 120 meter lavere end nu.",
"V1C19L3" : "",
"V1C19L4" : "",
"V1C20L1" : "Forstyrrelse af vandets kredsløb",
"V1C20L2" : "Når havene og atmosfæren bliver varmere, medfører det øget fordampning. Mere vanddamp i luften giver flere skyer og mere nedbør i form af kraftige regnskyl. Samtidig medfører øget fordampning også tørke.",
"V1C20L3" : "Variation i nedbør for scenariet RCP 8,5 i 2081-2100 relativt til 1986-2005",
"V1C20L4" : "",
"V1C20L5" : "",
"V1C20L6" : "",
"V1C20L7" : "",
"V1C20L8" : "",
"V1C21L1" : "Jorden varmes op",
"V1C21L2" : "Grafen viser den globale gennemsnitstemperatur på land. Siden år 1900 er den steget med 1°C. Afhængig af RCP-scenario (Representative Concentration Pathways), kan stigningen i år 2100 ligge et sted mellem 2°C til 5°C. Til sammenligning var gennemsnitstemperaturen ved slutningen af sidste istid kun 5˚C lavere end nu, og det tog 10.000 år før isen forsvandt!",
"V1C21L3" : "",
"V1C21L4" : "",
"V1C21L5" : "",
"V1C21L6" : "",
"V1C21L7" : "",
"V1C21L8" : "",
"V1C21L9" : "",
"V1C22L1" : "Havets vandstand stiger",
"V1C22L2" : "Globalt er havniveauet steget 20 cm siden år 1900. Havniveau stiger, dels fordi smeltende iskapper og gletsjere tilfører mere vand, og dels fordi vandet udvider sig, når det varmes op.",
"V1C22L3" : "40 cm",
"V1C22L4" : "80 cm",
"V1C22L5" : "",
"V1C22L6" : "",
"V1C22L7" : "",
"V1C23L1" : "Skaldannelse forhindres",
"V1C23L2" : "Når havene forsures, betyder det, at der er mindre kalk i vandet. Dette bliver et problem for skal-dannende havdyr og plankton, der har brug for kalk til at danne deres skaller og skeletter.",
"V1C24L1" : "Havenes forsuring",
"V1C24L2" : "Når havvand optager CO2, reagerer gassen med H2O og danner syre-ioner (H2CO3 og HCO3), som får vandets pH-værdi til at falde. Dette medfører en forsuring af havene. ",
"V1C24L3" : "Forsuring af havene iflg. RCP scenarier (pH)",
"V1C25L1" : "Biodiversitet på land",
"V1C25L2" : "Temperaturstigninger og forstyrrelser af vandets kredsløb har stor betydning for dyr og planter. Nogle arter kan migrere, andre forsvinder, og somme tider kan en art trives og øges.",
"V1C26L1" : "Oversvømmelser af vandløb",
"V1C26L2" : "Forstyrrelsen af vandets kredsløb kan føre til mere eller mindre vand. Mere nedbør kan føre til oversvømmelser af vandløbene. Men det kan mindre vand også, idet tør jord ikke kan opsuge regnen, når den endelig kommer, og derfor skyller den væk i stedet.",
"V1C27L1" : "Biodiversitet i havene",
"V1C27L2" : "De mindste former for plankton repræsenterer de nederste led i havets fødekæde. Udryddelse af skal-dannende plankton truer det resterende dyreliv i oceanerne. Dermed er den globale opvarming af oceanerne en trussel for biodiversiteten.",
"V1C28L1" : "Spredning af sygdomme",
"V1C28L2" : "Ændringerne i klima fører til at dyrearter spreder sig på nye måder. Nogle af dyrene kan bære sygdomme med sig, som siden skaber store problemer i områder, hvor befolkningen ikke er immune overfor dem.",
"V1C29L1" : "Pteropoder & Coccolithophorer",
"V1C29L2" : "Forsuring af havene går primært ud over plankton som Pteropoder (en slags dyreplankton) og Coccolithophorer (en slags planteplankton). Begge grupper er skal-dannende. ",
"V1C30L1" : "Tørke",
"V1C30L2" : "Forstyrrelse af vandets kredsløb kan føre til mere eller mindre vand. Når et område gennem længere tid ikke får tilstrækkeligt med nedbør, vil tørke opstå. Man forventer mere tørke i fremtiden.",
"V1C31L1" : "Ferskvands-ressourcer",
"V1C31L2" : "Ferskvand findes som floder, søer, gletsjere og i grundvandet under jorden. Når nedbør ændres eller landis smelter, påvirker det vores ferskvands-ressourcer. ",
"V1C32L1" : "Faldende fødevareforsyninger",
"V1C32L2" : "Fødevareproduktionen påvirkes af temperaturstigning, tørke, hyppigere ekstremt vejr og oversvømmelser fra floder eller i kystnære områder.",
"V1C33L1" : "Oversvømmelser ved kysten",
"V1C33L2" : "Cykloner og ekstremt vejr medfører mere vind og bølger, samt hyppigere lavtryk ved havoverfladen. Når lufttrykket falder med 1 hectopascal, stiger vandstanden med 1 cm. Derfor kan cykloner medføre flere oversvømmelser ved kysterne, som forstærker den havvandsstigning, der allerede er forårsaget af den globale opvarmning.",
"V1C34L1" : "Cykloner ",
"V1C34L2" : "Cykloner bruger energi fra det varme vand ved havets overflade. På grund af den globale opvarmning bliver de stærkere.",
"V1C35L1" : "Skovbrande",
"V1C35L2" : "Flere og længere tørkeperioder og hedebølger medfører et stigende antal skovbrande.",
"V1C36L1" : "Hedebølger",
"V1C36L2" : "Med stigende globale temperaturer bliver hedebølger mere almindelige. ",
"V1C37L1" : "Hungersnød",
"V1C37L2" : "Fald i høstudbytter og tabet af biodiversitet i havet vil sætte den globale fødevareforsyning under pres.",
"V1C38L1" : "Sundhed",
"V1C38L2" : "Hungersnød, spredning af sygdomme, hedebølger og væbnet konflikt vil alle påvirke den menneskelige sundhed negativt. ",
"V1C39L1" : "Klimaflygtninge",
"V1C39L2" : "Forestil dig du bor et sted, hvor du er blevet beskyttet mod konsekvenserne af klimaforandringer. Mon ikke der er mange millioner, der gerne ville dele det sted med dig?",
"V1C40L1" : "Væbnede konflikter",
"V1C40L2" : "Sådan må det ikke ende...",
"V1C41L1" : "Permafrost",
"V1C41L2" : "Permafrost er permanent frossen jord. Når permafrost tør, nedbrydes de organiske materialer, der før var frosne. Dette udleder metan og CO2 til atmosfæren. Ved opvarmning over 2˚C er det næsten sikkert, at dette fænomen vil accelerere, og dermed skabe yderligere opvarmning.",
"V1C42L1" : "Metanhydrater",
"V1C42L2" : "Metanhydrater er en form for frosne metandepoter, der ligger i eller under havbunden. Depoterne kan blive ustabile ved en stigning i havtemperaturer på mere end 2˚C, hvorved gassen smelter og frigives. Dette vil igen forstærke klimaforandringerne.",
"V1C99L1" : "Nøgle",
"V1C99L9" : "Nøgle",
"V1C999L2" : "Klimacollagen er udviklet af Cédric Ringenbach. Collagen distribueres af non-profit organisationen 'La Fresqus du Climat'.",
"V1C999L3" : "Dette spil er beskyttet af Creative Commons BY-NC-ND licens.",
"V1C999L4" : "Det er tilladt at bruge dette spil i forretningsøjemed, så længe der betales et royalty fee på 10% af ydelsens pris, eller, i tilfælde af intern brug i en organisation, 3€ pr deltager. \n Licens kan udtages på: www.fresqueduclimat.org/licence/, og betaling af royalties kan ske på: www.fresqueduclimat.org/droits/",
"V1C999L5" : "Kontakt til ophavsmanden, Cédric Ringenbach: +33 7 54 57 86 65 / contact@carbone-bi.com",
"V1C999L6" : "Kontakt til organisationen kan ske via: 'La Fresque du Climat' \n +33 7 52 10 59 44 \n contact@climatecollage.org",
"V1C999L7" : "Scan og vær med!",
"V1C999L8" : "DA-DK",
"V1C999L9" : "Dansk",
"V1C999L90" : "Kilde: IPCC",
"V1C999L91" : "Kilde: IPCC",
"V1C999L92" : "Kilde: IPCC",
"V1C999L93" : "Kilde: IPCC",
"V1C999L94" : "Kilde: IPCC",
"V1C999L95" : "Kilde: IPCC",
"V1C999L96" : "Kilde: IPCC",
"V1C999L97" : "Kilde: IPCC",
"V1C999L98" : "Kilde: IPCC",
"V1C999L99" : "" }