{
  "V0C0L0" : "ΕΛ-GR",
  "V1C0L0" : "Ενήλικες",
  "V1C0L1" : "Ελληνικά - Ελλάδα",
  "V1C0L10" : "Για μια απλοποιημένη έκδοση του παιχνιδιού, αφαιρέστε τις κάρτες 10, 14, 15 και 41.",
  "V1C0L11" : "Κατανόηση",
  "V1C0L12" : "Δημιουργικότητα & Σύνοψη",
  "V1C0L13" : "Συναισθήματα",
  "V1C0L14" : "Συζήτηση",
  "V1C0L15" : "Έχετε όλες τις κάρτες στα χέρια σας!",
  "V1C0L2" : "ΕΛ-GR",
  "V1C0L3" : "Το Μωσαϊκό του Κλίματος",
  "V1C0L4" : "Set",
  "V1C0L5" : "Πώς παίζεται ",
  "V1C0L6" : "Χρειάζεστε ένα πακέτο καρτών ανά ομάδα (4 έως 7 άτομα), ένα μεγάλο χαρτί 1 x 2 μ., μολύβια, γόμες, μαρκαδόρους και κολλητική ταινία.",
  "V1C0L7" : "Στόχος του παιχνιδιού είναι κάθε ομάδα να τοποθετήσει τις κάρτες κατά σειρά αιτίας και αποτελέσματος και να σχεδιάσει βέλη για να δείξει τις συνδέσεις μεταξύ των καρτών.",
  "V1C0L8" : "Περιμένετε την ομάδα να τοποθετήσει όλες τις κάρτες που έχει, πριν προχωρήσετε στο επόμενο σετ.",
  "V1C0L9" : "Έχετε 90 λεπτά για να τοποθετήσετε όλες τις κάρτες, 20 με 30 λεπτά για να διακοσμήσετε το Μωσαϊκό και να παρουσιάσετε μια σύνοψη του περιεχομένου, 10 λεπτά για να εκφράσετε τα συναισθήματά σας και 45 με 60 λεπτά για να συζητήσετε δράσεις αντιμέτωπισης της κλιματικής κρίσης.",
  "V1C10L1" : "Εκπομπές αερολυμάτων",
  "V1C10L2" : "Δεν έχει καμία σχέση με δοχεία αεροζόλ. Τα αερολύματα είναι μικροσκοπικά ρυπογόνα σωματίδια που προέρχονται από την ατελή καύση ορυκτών καυσίμων. Είναι επιβλαβή για την ανθρώπινη υγεία και έχουν αρνητική συμβολή στην ακτινοβολιακή ένταση (ψύχουν το κλίμα).",
  "V1C11L1" : "Συγκέντρωση CO2 (ppm)",
  "V1C11L2" : "Περίπου οι μισές από τις εκπομπές CO2 δεσμεύονται από τις φυσικές δεξαμενές άνθρακα. Το άλλο μισό παραμένει στην ατμόσφαιρα. Η συγκέντρωση του CO2 στην ατμόσφαιρα έχει αυξηθεί από 280 σε 420 ppm (μέρη ανά εκατομμύριο) τα τελευταία 150 χρόνια.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Φυσικές δεξαμενές άνθρακα",
  "V1C12L2" : "Το ήμισυ του CO2 που εκπέμπουμε κάθε χρόνο απορροφάται από τις φυσικές αποθήκες άνθρακα: \n- ¼ από τη βλάστηση (φωτοσύνθεση) \n- ¼ από τους ωκεανούς \nΤο υπόλοιπο μισό παραμένει στην ατμόσφαιρα.",
  "V1C12L3" : "Ωκεανοί",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Ατμόσφαιρα",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Φωτοσύνθεση",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Ετήσια κατανομή του ανθρωπογενούς CO2 (GtC/έτος)",
  "V1C13L1" : "Ανθρωπογενές φαινόμενο του θερμοκηπίου",
  "V1C13L2" : "Το φαινόμενο του θερμοκηπίου είναι ένα φυσικό φαινόμενο. Στην πραγματικότητα, οι υδρατμοί είναι το πιο κοινό αέριο του θερμοκηπίου. Χωρίς το φυσικό φαινόμενο του θερμοκηπίου, ο πλανήτης θα ήταν 33°C ψυχρότερος. Το CO2 και άλλα αέρια του θερμοκηπίου που προέρχονται από ανθρώπινες δραστηριότητες ενισχύουν το φαινόμενο του θερμοκηπίου, προκαλώντας τη θέρμανση του κλίματος.",
  "V1C13L3" : "Ηλιακή ακτινοβολία",
  "V1C13L4" : "Αντανάκλαση",
  "V1C13L5" : "Υπέρυθρη ακτινοβολία",
  "V1C13L6" : "Φαινόμενο του θερμοκηπίου",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Ενεργειακό ισοζύγιο",
  "V1C14L10" : "1%",
  "V1C14L11" : "Ενεργειακό περιεχόμενο (ZJ)",
  "V1C14L2" : "Λόγω της ακτινοβολιακής έντασης, υπάρχει επιπλέον ενέργεια στον πλανήτη μας. Αυτό το γράφημα δείχνει πού καταλήγει αυτή η ενέργεια: Θερμαίνει τον ωκεανό, λιώνει τους πάγους, εισέρχεται στο έδαφος και θερμαίνει την ατμόσφαιρα.",
  "V1C14L3" : "Ωκεανοί",
  "V1C14L4" : "Τήξη των πάγων",
  "V1C14L5" : "Έδαφος",
  "V1C14L6" : "Ατμόσφαιρα",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Ακτινοβολιακή ένταση",
  "V1C15L10" : "Ηλιακή",
  "V1C15L11" : "Αιθάλη στο χιόνι",
  "V1C15L12" : "Αεροπορικά ίχνη",
  "V1C15L13" : "Στρατοσφαιρικό H2O",
  "V1C15L14" : "Τροποσφαιρικό O3",
  "V1C15L15" : "Άλλα WMGHG ",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Η ακτινοβολιακή ένταση είναι η διαφορά μεταξύ της ενέργειας που εισέρχεται στη Γη κάθε δευτερόλεπτο και της ενέργειας που εξέρχεται από αυτήν. Η ένταση του φαινομένου του θερμοκηπίου είναι +3,8 W/m2 (Watt ανά τετραγωνικό μέτρο) και των αερολυμάτων είναι -1 W/m2, δηλαδή συνολικά ισούται με +2,8 W/m2.",
  "V1C15L20" : "Χρήση Γης",
  "V1C15L21" : "Αερολύματα (άμεση επίδραση)",
  "V1C15L22" : "Αερολύματα (έμμεση επίδραση)",
  "V1C15L23" : "Ηφαιστειακά",
  "V1C15L3" : "Ανθρωπογενές φαινόμενο του θερμοκηπίου",
  "V1C15L30" : "Συνολική ανθρωπογενής",
  "V1C15L31" : "Συνολική",
  "V1C15L4" : "Αερολύματα",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Τήξη των παγετώνων",
  "V1C16L2" : "Σχεδόν όλοι οι παγετώνες έχουν συρρικνωθεί. Μάλιστα, εκατοντάδες εξ’ αυτών έχουν ήδη εξαφανιστεί. Οι παγετώνες έχουν ρυθμιστικό ρόλο στα αποθέματα γλυκού νερού.",
  "V1C17L1" : "Αύξηση της θερμοκρασίας του νερού",
  "V1C17L2" : "Οι ωκεανοί απορροφούν το 91% της ενέργειας που συσσωρεύεται στη Γη. Με την αύξηση της θερμοκρασίας, το νερό διαστέλλεται.",
  "V1C18L1" : "Τήξη των θαλάσσιων πάγων",
  "V1C18L2" : "Η τήξη των θαλάσσιων πάγων δεν είναι υπεύθυνη για την άνοδο της στάθμης της θάλασσας (ένα παγάκι που λιώνει σε ένα ποτήρι με νερό, δεν κάνει το νερό να υπερχειλίσει από το ποτήρι). ",
  "V1C19L1" : "Τήξη των παγοκαλυμμάτων",
  "V1C19L2" : "Η Γροιλανδία και η Ανταρκτική είναι παγοκαλύμματα ( ή ηπειρωτικοί παγετώνες). Εάν λιώσουν εντελώς, θα υπάρξει αύξηση της στάθμης της θάλασσας κατά 7 μέτρα από το παγοκάλυμμα της Γροιλανδίας και 54 μέτρα από αυτό της Ανταρκτικής. Κατά την τελευταία εποχή των παγετώνων, τα παγοκαλύμματα ήταν τόσο μεγάλα που η στάθμη της θάλασσας ήταν 120 μέτρα χαμηλότερη από σήμερα. ",
  "V1C19L3" : "7m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Ανθρώπινες δραστηριότητες",
  "V1C1L2" : "Από εκεί αρχίζουν όλα…",
  "V1C20L1" : "Διαταραχή του κύκλου του νερού",
  "V1C20L2" : "Η εξάτμιση που συμβαίνει στην επιφάνεια των ωκεανών αυξάνεται όταν θερμαίνονται το νερό και ο αέρας, δημιουργώντας περισσότερα σύννεφα και βροχοπτώσεις. Όταν όμως αυξάνεται η εξάτμιση που συμβαίνει στην ξηρά, αυτό οδηγεί σε αποξήρανση του εδάφους. ",
  "V1C20L3" : "Εξάτμιση",
  "V1C20L4" : "Σύννεφα",
  "V1C20L5" : "Βροχή",
  "V1C20L6" : "Χιόνι",
  "V1C20L7" : "Ποτάμια",
  "V1C20L8" : "Διήθηση",
  "V1C21L1" : "Αύξηση της θερμοκρασίας",
  "V1C21L2" : "Η μέση θερμοκρασία του αέρα στην επιφάνεια της Γης έχει αυξηθεί κατά 1,2°C από το 1900. Ανάλογα με τα σενάρια εκπομπών, η θερμοκρασία αναμένεται να αυξηθεί κατά 1,5°C έως 5°C μέχρι το 2100. Κατά την διάρκεια της τελευταίας εποχής των παγετώνων (πριν από 20.000 χρόνια), η μέση θερμοκρασία ήταν μόλις 5°C χαμηλότερη από σήμερα και χρειάστηκαν 10.000 χρόνια για να αυξηθεί!",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Μεταβολή της μέσης θερμοκρασίας στην επιφάνεια του πλανήτη σε σχέση με το 1850-1900",
  "V1C21L7" : "Παρατηρούμενη",
  "V1C21L8" : "Μοντέλο - φυσικό και ανθρωπογενές",
  "V1C21L9" : "Μοντέλο - μόνο φυσικό (ηλιακό και ηφαιστειακό)",
  "V1C22L1" : "Άνοδος της στάθμης της θάλασσας",
  "V1C22L2" : "Από το 1900, η στάθμη της θάλασσας ανέβηκε κατά 20 εκατοστά. Αυτό προκλήθηκε από τη θερμική διαστολή των ωκεάνιων υδάτων, την τήξη των παγετώνων και την τήξη των παγοκαλυμμάτων.",
  "V1C22L3" : "Μεταβολή της παγκόσμιας μέσης στάθμης της θάλασσας σε σχέση με 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ακραίο αλλά όχι απίθανο σενάριο",
  "V1C23L1" : "Δυσκολίες ασβεστοποίησης",
  "V1C23L2" : "Όταν το pH των ωκεανών μειώνεται, η δημιουργία ανθρακικού ασβεστίου, που είναι σημαντικό για τα κελύφη, καθίσταται δυσκολότερη.",
  "V1C24L1" : "Οξίνιση των ωκεανών",
  "V1C24L2" : "Όταν το CO2 διαλύεται στον ωκεανό, μετατρέπεται σε ιόντα τα οποία προκαλούν την οξίνιση του ωκεανού (το pH μειώνεται).",
  "V1C24L3" : "Οξίνιση των ωκεανών για τα διάφορα SSP σενάρια (pH).",
  "V1C25L1" : "Χερσαία βιοποικιλότητα",
  "V1C25L2" : "Οι αιτίες της απώλειας της βιοποικιλότητας είναι: η καταστροφή των οικοτόπων, η υπερεκμετάλλευση άγριων ειδών, η ρύπανση, η κλιματική αλλαγή και η εισβολή ξένων ειδών.\nΌταν υπάρχουν αλλαγές στο περιβάλλον, όπως η θερμοκρασία και η διαθεσιμότητα νερού, τα είδη αναγκάζονται να μεταναστεύσουν και να προσαρμόσουν τον τρόπο ζωής τους.",
  "V1C26L1" : "Υπερχείλιση των ποταμών",
  "V1C26L2" : "Η διαταραχή του κύκλου του νερού μπορεί να επιφέρει περισσότερες ή λιγότερες βροχοπτώσεις. Η έντονη βροχόπτωση μπορεί να προκαλέσει υπερχείλιση των ποταμών. Οι πλημμύρες εντείνονται στις αστικές περιοχές ή όταν το έδαφος είναι πολύ στεγνό,καθώς το νερό δεν απορροφάται, αλλά απορρέει.",
  "V1C27L1" : "Θαλάσσια βιοποικιλότητα",
  "V1C27L2" : "Τα πτερόποδα και τα κοκκολιθοφόρα βρίσκονται στη βάση της τροφικής αλυσίδας. Η εξαφάνισή τους απειλεί όλη τη θαλάσσια βιοποικιλότητα. Η θαλάσσια βιοποικιλότητα απειλείται επίσης από τη θέρμανση του νερού και από την υπεραλίευση.",
  "V1C28L1" : "Φορείς ασθενειών",
  "V1C28L2" : "Η θέρμανση του πλανήτη οδηγεί τα ζώα σε μετανάστευση. Ορισμένα φέρουν ασθένειες σε νέες περιοχές όπου οι πληθυσμοί δεν έχουν ανοσία σε αυτές.",
  "V1C29L1" : "Πτερόποδα και κοκκολιθοφόρα",
  "V1C29L2" : "Τα πτερόποδα είναι ζωοπλαγκτόν και τα κοκκολιθοφόρα φυτοπλαγκτόν. Οι οργανισμοί αυτοί έχουν ασβεστολιθικό κέλυφος.",
  "V1C2L1" : "Βιομηχανία",
  "V1C2L2" : "Η βιομηχανία χρησιμοποιεί ορυκτά καύσιμα και ηλεκτρική ενέργεια. Ευθύνεται για το 40% των εκπομπών αερίων του θερμοκηπίου (GHG).",
  "V1C30L1" : "Ξηρασία",
  "V1C30L2" : "Η διαταραχή του κύκλου του νερού μπορεί να επιφέρει περισσότερες ή λιγότερες βροχοπτώσεις. Η πολύ λίγη βροχή μπορεί να προκαλέσει ξηρασία. Οι ξηρασίες είναι πιθανό να γίνουν πιο συχνές στο μέλλον.",
  "V1C31L1" : "Πόροι γλυκού νερού",
  "V1C31L2" : "Οι πόροι γλυκού νερού επηρεάζονται από τις αλλαγές στις βροχοπτώσεις και από το λιώσιμο των παγετώνων, καθώς οι παγετώνες ρυθμίζουν τη ροή των ποταμών.",
  "V1C32L1" : "Μείωση της αγροτικής παραγωγής",
  "V1C32L2" : "Η αγροτική παραγωγή μπορεί να επηρεαστεί από τη θερμοκρασία, τις ξηρασίες, τα ακραία καιρικά φαινόμενα και τις πλημμύρες (π.χ. το Δέλτα του Νείλου).",
  "V1C33L1" : "Παράκτιες πλημμύρες",
  "V1C33L2" : "Οι κυκλώνες και οι ατμοσφαιρικές διαταραχές δημιουργούν ανέμους, κύματα και συνθήκες χαμηλής πίεσης. Κάθε φορά που η πίεση πέφτει κατά 1 hpa (hectopascal), η στάθμη του νερού ανεβαίνει κατά 1 cm. Αυτές οι συνθήκες μπορούν να οδηγήσουν σε παράκτιες πλημμύρες, οι οποίες επιδεινώνονται από την άνοδο της στάθμης της θάλασσας.",
  "V1C34L1" : "Κυκλώνες",
  "V1C34L2" : "Οι κυκλώνες τροφοδοτούνται από την ενέργεια του θερμού νερού στην επιφάνεια του ωκεανού.\nΗ ισχύς τους έχει αυξηθεί ως αποτέλεσμα της κλιματικής αλλαγής.",
  "V1C35L1" : "Δασικές πυρκαγιές",
  "V1C35L2" : "Οι πυρκαγιές ξεκινούν και εξαπλώνονται ευκολότερα κατά τη διάρκεια ξηρασίας και καύσωνα. Εκπέμπουν CO2 με τον ίδιο τρόπο όπως η αποψίλωση των δασών.\nΑυτό δημιουργεί έναν βρόχο ανατροφοδότησης.",
  "V1C36L1" : "Καύσωνες",
  "V1C36L2" : "Οι καύσωνες πρόκειται να γίνουν πιο συχνοί και πιο έντονοι. Ο συνδυασμός θερμοκρασίας και υγρασίας μπορεί να οδηγήσει σε συνθήκες απειλητικές για τη ζωή του ανθρώπου. Ο αριθμός των ημερών κατά τις οποίες εμφανίζονται αυτές οι θανατηφόρες συνθήκες αναμένεται να αυξηθεί.",
  "V1C37L1" : "Λιμοί",
  "V1C37L2" : "Λιμοί μπορεί να προκληθούν από τη μείωση της αγροτικής παραγωγής και της θαλάσσιας βιοποικιλότητας.",
  "V1C38L1" : "Ανθρώπινη υγεία",
  "V1C38L2" : "Οι λιμοί, η μετακίνηση φορέων ασθενειών, οι καύσωνες και οι ένοπλες συγκρούσεις μπορούν να επηρεάσουν την ανθρώπινη υγεία.",
  "V1C39L1" : "Μετακίνηση πληθυσμών",
  "V1C39L2" : "Οι συνέπειες της κλιματικής αλλαγής θα καταστήσουν αναπόφευκτα ορισμένα οικοσυστήματα μη κατοικήσιμα για τον άνθρωπο και θα αναγκάσουν τους ανθρώπους να μετακινηθούν.",
  "V1C3L1" : "Χρήση κτηρίων",
  "V1C3L2" : "Η χρήση των κτιρίων (στέγαση και υπηρεσίες) χρησιμοποιεί ορυκτά καύσιμα και ηλεκτρική ενέργεια.\nΑυτό ευθύνεται για το 20% των αερίων του θερμοκηπίου (GHG).",
  "V1C40L1" : "Ένοπλες συρράξεις",
  "V1C40L2" : "Μια εξέλιξη που θα πρέπει να αποτρέψουμε….",
  "V1C41L1" : "Μόνιμα παγωμένο έδαφος",
  "V1C41L2" : "Το μόνιμα παγωμένο έδαφος αποψύχεται απελευθερώνοντας CO2 και μεθάνιο στην ατμόσφαιρα, καθώς η προηγουμένως παγωμένη οργανική ύλη αποσυντίθεται. Αυτό αποτελεί έναν βρόχο θετικής ανατροφοδότησης. ",
  "V1C42L1" : "Αύξηση των ανισοτήτων",
  "V1C42L2" : "Η κλιματική αλλαγή ενισχύει τις κοινωνικές και οικονομικές ανισότητες μεταξύ ατόμων, μεταξύ χωρών και μεταξύ γενεών. Για να αποφευχθεί η επιδείνωση αυτών των ανισοτήτων, οι πολιτικές για το κλίμα πρέπει να είναι δίκαιες και ισότιμες.",
  "V1C4L1" : "Μεταφορές",
  "V1C4L2" : "Ο τομέας των μεταφορών εξαρτάται σε μεγάλο βαθμό από το πετρέλαιο. Ευθύνεται για το 15% των εκπομπών αερίων του θερμοκηπίου.",
  "V1C5L1" : "Χρήση ορυκτών καυσίμων",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Τα ορυκτά καύσιμα είναι το κάρβουνο, το πετρέλαιο και το φυσικό αέριο. Χρησιμοποιούνται κυρίως στα κτήρια, στις μεταφορές και στη βιομηχανία. Εκπέμπουν CO2 όταν καίγονται.",
  "V1C5L3" : "40 GtCO2/έτος",
  "V1C5L4" : "Δισεκατομμύρια τόνοι CO2 ετησίως",
  "V1C5L5" : "Εκπομπές CO2 από ορυκτά καύσιμα",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Αποψίλωση",
  "V1C6L2" : "Αποψίλωση είναι η κοπή ή η καύση περισσότερων δέντρων από αυτά που μπορεί να αντικαταστήσει το δάσος μέσω φυσικής ανανέωσης. Το 80% της αποψίλωσης οφείλεται στην επέκταση της γεωργίας. Εκτός από τις εκπομπές CO2, καταστρέφει τους φυσικούς βιότοπους πολλών ειδών.",
  "V1C7L1" : "Εκπομπές διοξειδίου του άνθρακα (CO2)",
  "V1C7L2" : "Το CO2 είναι το κύριο ανθρωπογενές αέριο του θερμοκηπίου (δηλαδή εκπέμπεται από ανθρώπινες δραστηριότητες). Οι εκπομπές CO2 προέρχονται από την καύση ορυκτών καυσίμων και την αποψίλωση των δασών.",
  "V1C7L3" : "Ορυκτά καύσιμα",
  "V1C7L4" : "Αποψίλωση",
  "V1C7L5" : "Ετήσιες ανθρωπογενείς εκπομπές CO2 (GtC/έτος)",
  "V1C8L1" : "Γεωργία",
  "V1C8L2" : "Η γεωργία είναι υπεύθυνη για τις εκπομπές CO2 (αποψίλωση δασών), μεθανίου (βοοειδή, ορυζώνες) και υποξειδίου του αζώτου (λιπάσματα). Συνολικά, παγκοσμίως, η γεωργία ευθύνεται για το 25% των αερίων του θερμοκηπίου.",
  "V1C999L2" : "Το Μωσαϊκό του Κλίματος δημιουργήθηκε από τον Cédric Ringenbach. Τη διανομή του διαχειρίζεται ο μη κερδοσκοπικός οργανισμός \"La Fresque du Climat\".",
  "V1C999L3" : "Για να διευκολύνετε ένα Μωσαϊκό του Κλίματος, θα πρέπει να συμμετάσχετε σε ένα εργαστήριο και να παρακολουθήσετε μια εκπαίδευση διευκολυντών. Η άδεια χρήσης είναι Creative Commons BY-NC-ND για μη επαγγελματική χρήση.",
  "V1C999L4" : "Οποιαδήποτε εμπορική χρήση ή εσωτερική χρήση σε μια εταιρεία υπόκειται στην άδεια χρήσης του Climate Fresk.\nΗ άδεια χρήσης διατίθεται πλήρως στη διεύθυνση climatefresk.org/licence.\nΤα τέλη χρήσης μπορούν να καταβληθούν στη διεύθυνση climatefresk.org/fees.",
  "V1C999L5" : "Ο συγγραφέας Cédric Ringenbach\n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "Ο οργανισμός Climate Fresk \nclimatefresk.org",
  "V1C999L7" : "Σκανάρετε για να γίνετε μέλος της κοινότητάς μας!",
  "V1C999L8" : "ΕΛ-GR",
  "V1C999L9" : "Ελληνικά",
  "V1C999L90" : "Πηγή: ΙPCC",
  "V1C999L91" : "Τυπώνεται στη Γαλλία σε 100% ανακυκλωμένο χαρτί",
  "V1C999L92" : "Πηγή: ΙPCC",
  "V1C999L93" : "Πηγή: ΙPCC",
  "V1C999L94" : "Πηγή: ΙPCC",
  "V1C999L95" : "Πηγή: ΙPCC",
  "V1C999L96" : "Πηγή: ΙPCC",
  "V1C999L97" : "Πηγή: ΙPCC",
  "V1C999L98" : "Πηγή: ΙPCC",
  "V1C999L99" : "Πηγή: ΙPCC",
  "V1C99L1" : "Λύση",
  "V1C99L9" : "Λύση",
  "V1C9L1" : "Εκπομπές λοιπών αερίων του θερμοκηπίου (GHG)",
  "V1C9L2" : "Το CO2 δεν είναι το μόνο αέριο του θερμοκηπίου. Υπάρχει επίσης το μεθάνιο (CH4) και το υποξείδιο του αζώτου (N2O), το μεγαλύτερο μέρος των οποίων προέρχεται από τη γεωργία, καθώς και μερικά άλλα."
}