{
  "V0C0L0" : "EN-NAM",
  "V1C0L0" : "Adults",
  "V1C0L1" : "English - North America",
  "V1C0L10" : "For a simpler (or quicker) version of the game, take out cards #10, #14, #15 and/or #41.",
  "V1C0L11" : "Reflection",
  "V1C0L12" : "Creativity & Synthesis",
  "V1C0L13" : "Expressing feelings",
  "V1C0L14" : "Discussion",
  "V1C0L15" : "All the cards are in your hands!",
  "V1C0L2" : "EN-NAM",
  "V1C0L3" : "The Climate Fresk",
  "V1C0L4" : "Set",
  "V1C0L5" : "How to play",
  "V1C0L6" : "You need one deck of Fresk cards per team (5 to 7 people), a roll of (butcher) paper or a 36'' x 80'' piece of paper, colored pencils, erasers, colored markers, and tape.",
  "V1C0L7" : "The goal is for each team to place the cards on the table in approximate order of cause and effect, find the relationships among the cards, and, eventually, draw arrows between the cards to illustrate how the various aspects of climate change are interrelated.",
  "V1C0L8" : "Distribute the cards set by set. You will distribute and discuss the cards in each set before moving on to the next set.",
  "V1C0L9" : "Workshop components: 90 minutes to build the fresk during five rounds, 20-30 minutes to decorate the fresk and present the results, 10 minutes for a break, 15 minutes to debrief our feelings, and then 30-35 minutes to discuss the levers of action.",
  "V1C10L1" : "Emissions of Aerosols",
  "V1C10L2" : "These have nothing to do with aerosol spray cans. Aerosols are a type of local pollution that comes from the incomplete combustion of fossil fuels (think of smog). They are bad for human health. Surprisingly, they have a moderate cooling effect on the climate (they decrease radiative forcing), but their harmful effects far outweigh their cooling effect.",
  "V1C11L1" : "Concentration of CO2 (ppm)",
  "V1C11L2" : "About half of our CO2 emissions are captured by natural carbon sinks. The other half remains in the atmosphere. The concentration of CO2 in the air has increased from 280 to 415 ppm (parts per million) over the past 150 years. ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Carbon Sinks",
  "V1C12L2" : "Half of the CO2 we emit every year is absorbed by carbon sinks: \n - 1/4 by vegetation via photosynthesis \n - 1/4 by the oceans \n The remaining half stays in the atmosphere.",
  "V1C12L3" : "Ocean",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosphere",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Photosynthesis",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Distribution of annual CO2 (human-caused) (GtC/yr)",
  "V1C13L1" : "Additional Greenhouse Effect",
  "V1C13L2" : "The greenhouse effect is a naturally occuring phenomenon. In fact, water vapor is the most common GHG. Without the greenhouse effect, the planet would be 59°F (33°C) colder! However, CO2 and other GHGs related to human activities amplify the natural greenhouse effect which is warming the climate.",
  "V1C13L3" : "Heatstroke",
  "V1C13L4" : "Reflection",
  "V1C13L5" : "Infrared radiation",
  "V1C13L6" : "Greenhouse effect",
  "V1C13L7" : "59°F (15°C)",
  "V1C13L8" : "-.4°F (-18°C)",
  "V1C14L1" : "Energy Balance",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energy (ZJ)",
  "V1C14L2" : "This graph explains where the energy accumulated on Earth due to radiative forcing (the change in the energy balance) goes. It warms up the oceans, melts ice, dissipates into the ground, and warms up the atmosphere.",
  "V1C14L3" : "Ocean",
  "V1C14L4" : "Melting ice",
  "V1C14L5" : "Dissipation into the soil.",
  "V1C14L6" : "Atmosphere",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Radiative Forcing (the change in the earth's energy balance)",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Black carbon on snow",
  "V1C15L12" : "Contrails",
  "V1C15L13" : "Stratospheric H2O",
  "V1C15L14" : "Tropospheric O3",
  "V1C15L15" : "Other WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Radiative forcing represents the difference between the energy that reaches the Earth and the energy that is released every second. Think of it as the relative change in the earth's energy balance. It is currently 2.8 W/m² (Watts per meter squared). +3.8 W/m² come from the greenhouse effect and -1 W/m² reduction caused by aerosols.",
  "V1C15L20" : "Land Use",
  "V1C15L21" : "Aerosols (direct effect)",
  "V1C15L22" : "Aerosols (indirect effect)",
  "V1C15L23" : "Volcanic",
  "V1C15L3" : "Additional Greenhouse Effect",
  "V1C15L30" : "Total anthropogenic ",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosols",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Melting Glaciers",
  "V1C16L2" : "Almost all glaciers have receded, and hundreds of them have already disappeared. Glaciers are important because they have a regulatory role in the supply of fresh water.",
  "V1C17L1" : "Rising Water Temperature",
  "V1C17L2" : "Oceans absorb 91% of the energy accumulated on Earth. Water expands as it warms. ",
  "V1C18L1" : "Melting Sea Ice",
  "V1C18L2" : "Melting sea ice does not cause sea level rise (just like a melting ice cube in a drink does not make the glass overflow).",
  "V1C19L1" : "Melting Ice Sheets",
  "V1C19L2" : "Greenland and Antarctica are ice sheets (or continental glaciers). If they were to completely melt, they would cause the sea level to rise by 23 feet (7 meters) for Greenland and 177 feet (54 meters) for Antarctica. During the last ice age, ice sheets were so much larger that the sea level was 390 feet (120 meters) lower than today.",
  "V1C19L3" : "23 feet (7 meters)",
  "V1C19L4" : "177 feet (54 meters)",
  "V1C1L1" : "Human activities",
  "V1C1L2" : "This is where it all begins…",
  "V1C20L1" : "Disruption of the Water Cycle",
  "V1C20L2" : "When the water and air heat up, the evaporation that takes place from the ocean leads to increases in rain clouds and more rainfall. On the other hand, when temperature increases cause evaporation of moisture from land, this causes the soil to dry out. ",
  "V1C20L3" : "Evaporation",
  "V1C20L4" : "Clouds",
  "V1C20L5" : "Rain",
  "V1C20L6" : "Snow",
  "V1C20L7" : "Rivers",
  "V1C20L8" : "Infiltration",
  "V1C21L1" : "Rising Temperatures",
  "V1C21L2" : "The average air temperature at the surface of the Earth has increased by 2.2°F (1.2°C) since 1900. Possible future emission scenarios predict that this increase will reach between 2.7°F (1.5°C) and 9°F (5°C) by 2100. During the last ice age 20,000 years ago, the average air temperature was only 9°F (5°C) lower than today, and the warming that followed took 10,000 years!",
  "V1C21L3" : "+ 2.2°F (1.2°C)",
  "V1C21L4" : "+ 2.7°F (1.5°C)",
  "V1C21L5" : "+ 9°F (5°C)",
  "V1C21L6" : "Global surface temperature change from 1850-1900",
  "V1C21L7" : "Observed",
  "V1C21L8" : "Modeled - natural and human-caused",
  "V1C21L9" : "Modeled - natural only (solar and volcanic)",
  "V1C22L1" : "Sea level rise",
  "V1C22L2" : "Since 1900, sea levels have risen by 7.9'' (20 cm). This is caused by the ocean water expanding as it heats up, along with the melting of glaciers and ice sheets.",
  "V1C22L3" : "Global mean sea level rise from 1900",
  "V1C22L4" : "7.9'' (20 cm)",
  "V1C22L5" : "31.5'' (80 cm)",
  "V1C22L6" : "19.7'' (50 cm)",
  "V1C22L7" : "An extreme *but not impossible* scenario",
  "V1C23L1" : "Calcification difficulties",
  "V1C23L2" : "When the pH of the ocean drops, it becomes harder to make calcium carbonate, which is important for making shells.",
  "V1C24L1" : "Ocean Acidification",
  "V1C24L2" : "When CO2 dissolves in the ocean, it turns into acid ions (H2CO3 then HCO3-). This makes the oceans more acidic and the pH drops.",
  "V1C24L3" : "Ocean acidification according to SSP scenarios (pH)",
  "V1C25L1" : "Terrestrial Biodiversity",
  "V1C25L2" : "The causes of biodiversity erosion are habitat destruction, over exploitation of wild species, pollution, climate change and the introduction of invasive exotic species. These changes in the living conditions of species (e.g., temperature and water cycle) force them to migrate and adapt their way of life.",
  "V1C26L1" : "Flooding",
  "V1C26L2" : "Disruption of the water cycle can both increase and decrease rainfall. More rain can lead to flooding (inland flooding). Urbanization (concrete and asphalt surfaces) and very dry soil (due to drought) worsen the flooding because the rainwater runs off without soaking in.",
  "V1C27L1" : "Marine Biodiversity",
  "V1C27L2" : "Marine biodiversity is weakened by the warming of water and overfishing. Pteropods and coccolithophores are at the base of the ocean food chain. If they are driven to extinction, all marine biodiversity will be threatened. \n",
  "V1C28L1" : "Increased vectors of disease",
  "V1C28L2" : "Some animals carry diseases. Global warming causes them to migrate, possibly reaching populations that have no immunity against these diseases. ",
  "V1C29L1" : "Pteropods and Coccolithophores",
  "V1C29L2" : "Pteropods are a type of zooplankton and coccolithophores a type of phytoplankton. These organisms have shells made of calcium carbonate",
  "V1C2L1" : "Industry",
  "V1C2L2" : "Industry uses fossil fuels and electricity. It accounts for 40% of greenhouse gas (GHG) emissions.",
  "V1C30L1" : "Droughts",
  "V1C30L2" : "The disruption of the water cycle can both increase and decrease rainfall. A lack of rain can cause drought. Droughts are likely to become more frequent in the future.",
  "V1C31L1" : "Freshwater Resources",
  "V1C31L2" : "Freshwater resources are affected by changes in rainfall and by the melting of glaciers play a role in regulating the flow of rivers.",
  "V1C32L1" : "Decline in Agricultural Yields",
  "V1C32L2" : "Food production can be affected by temperature, droughts, extreme weather events, and flooding (e.g. the Nile Delta).",
  "V1C33L1" : "Coastal Flooding",
  "V1C33L2" : "Cyclones and atmospheric waves bring wind, waves, and low pressure conditions. A 1 hectopascal pressure drop causes a 0.4 inch sea level rise. Therefore cyclones can cause coastal flooding, whic is already aggravated by sea level rise.",
  "V1C34L1" : "Hurricanes (Cyclones)",
  "V1C34L2" : "Cyclones (hurricanes) draw on the energy from warm water at the ocean surface. Climate change is making them more powerful.",
  "V1C35L1" : "Forest Fires",
  "V1C35L2" : "Forest fires start and spread more easily during droughts and heatwaves. They emit CO2 in the same way as deforestation. This creates a feedback loop.",
  "V1C36L1" : "Heatwaves",
  "V1C36L2" : "As temperatures rise, heatwaves will become more frequent and more intense. The combination of temperature and humidity can lead to deadly conditions for humans. An increase in the number of days during which these life-threatening conditions are present is expected.",
  "V1C37L1" : "Famines",
  "V1C37L2" : "Hunger and famine can be caused by lower agricultural yields and by the loss of marine biodiversity.",
  "V1C38L1" : "Human Health",
  "V1C38L2" : "Hunger, migration of vectors of disease, heatwaves and armed conflicts can have a negative effect on human health.",
  "V1C39L1" : "Population displacement",
  "V1C39L2" : "The consequences of climate change will inevitably make some ecosystems uninhabitable for humans, and will force people to relocate.",
  "V1C3L1" : "Building Use",
  "V1C3L2" : "The building sector (housing and commercial) uses fossil fuels and electricity. It accounts for 20% of greenhouse gas (GHG) emissions.",
  "V1C40L1" : "Armed Conflicts",
  "V1C40L2" : "Let's not allow it to end this way...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost refers to permanently frozen ground. We are seeing that it is beginning to thaw, releasing methane and CO2 into the atmosphere. These gases come from previously frozen organic matter which starts to decompose. Melting permafrost thus creates an amplifying feedback loop (the more it melts the more CO2 is released which leads to more melting, etc.).",
  "V1C42L1" : "Growing inequality",
  "V1C42L2" : "Climate change reinforces social and economic inequalities: between individuals, between countries, and between generations. To prevent these inequalities from getting worse, we must ensure climate policies are fair and equitable.",
  "V1C4L1" : "Transportation",
  "V1C4L2" : "The transportation sector is highly dependent on oil. It accounts for 15% of greenhouse gas emissions.",
  "V1C5L1" : "Use of fossil fuels",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fossil fuels are coal, oil and natural gas. They are used mainly in buildings, transportation, and industry. They emit CO2 when burned.",
  "V1C5L3" : "40 GtCO2/yr",
  "V1C5L4" : "Billions of tons of CO2 per year",
  "V1C5L5" : "CO2 emissions from fossil fuels",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Deforestation",
  "V1C6L2" : "Deforestation is defined as cutting down or burning trees beyond the ability of the forest to regrow. 80% of deforestation is driven by agricultural expansion.\nIn addition to emitting CO2, it destroys the natural habitats of many species.",
  "V1C7L1" : "CO2 Emissions",
  "V1C7L2" : "CO2 is the main anthropogenic greenhouse gas (emissions caused by human activities). These emissions come from our use of fossil fuels and from deforestation.",
  "V1C7L3" : "Fossil fuels",
  "V1C7L4" : "Deforestation",
  "V1C7L5" : "Anthropogenic CO2 emissions per year (GtC/yr)",
  "V1C8L1" : "Agriculture",
  "V1C8L2" : "Agriculture is responsible for emissions of CO2 (through deforestation), methane (from cattle and rice fields), and nitrous oxide (from fertilizers). In total, globally, agriculture is responsible for 25% of greenhouse gases.",
  "V1C999L2" : "The Climate Fresk was developed by Cédric Ringenbach. Its distribution is managed by the non-profit organisation 'La Fresque du Climat'.",
  "V1C999L3" : "In order to become a Climate Fresk facilitator, one must first participate in a Climate Fresk workshop and then complete a facilitator training.\nThe usage license is Creative Commons BY-NC-ND for non-professional use.\n",
  "V1C999L4" : "Any commercial use or use internally within a company (meaning without the facilitation of professional Climate Fresk facilitator) is subject to usage rights. The full license is available here: fresqueduclimat.org/licence.\nUsage rights must be paid at: http://fresqueduclimat.org/droits.",
  "V1C999L5" : "The author Cédric Ringenbach \n +33 7 54 57 86 65 \nclimate.fresk@ringenbach.com",
  "V1C999L6" : "L’association La Fresque du Climat (the Climate Fresk organization) http://fresqueduclimat.org",
  "V1C999L7" : "Scan to join us!",
  "V1C999L8" : "EN-NAM",
  "V1C999L9" : "French",
  "V1C999L90" : "Source: IPCC",
  "V1C999L91" : "Printed in France on 100% recycled paper",
  "V1C999L92" : "Source: IPCC",
  "V1C999L93" : "Source: IPCC",
  "V1C999L94" : "Source: IPCC",
  "V1C999L95" : "Source: IPCC",
  "V1C999L96" : "Source: IPCC",
  "V1C999L97" : "Source: IPCC",
  "V1C999L98" : "Source: IPCC",
  "V1C999L99" : "Source: IPCC",
  "V1C99L1" : "Key (Solution)",
  "V1C99L9" : "Key (Solution)",
  "V1C9L1" : "Emissions of other GHGs",
  "V1C9L2" : "CO2 is not the only Greenhouse Gas. There is also methane (CH4) and nitrous oxide (N2O) (which come largely from agriculture), as well as a few others."
}