{
  "V0C0L0" : "EO-EPO",
  "V1C0L0" : "Plenkreskuloj",
  "V1C0L1" : "Esperanto",
  "V1C0L10" : "Por pli simpla varianto de la ludo, forigu la kartojn 10, 14, 15, 41.",
  "V1C0L11" : "Pensado",
  "V1C0L12" : "Kreemo kaj sintezo",
  "V1C0L13" : "Emocioj",
  "V1C0L14" : "Pridiskuto",
  "V1C0L15" : "Vi manregas ĉiujn kartojn",
  "V1C0L2" : "Esperanto",
  "V1C0L3" : "La Klimata Mozaiko",
  "V1C0L4" : "Areto",
  "V1C0L5" : "Kiel ludi?",
  "V1C0L6" : "Necesas havi po unu kartludon por grupo de 4 ĝis 7 personoj, 2 m² da papero, krajonojn, gumon, feltkrajonojn kaj glubendon.",
  "V1C0L7" : "La ludcelo estas teame aranĝi la kartojn laŭ la ordo de kaŭzoj kaj konsekvencoj kaj desegni rilatojn helpe de sagoj.",
  "V1C0L8" : "Poziciigu ĉiujn kartojn de unu areto antaŭ iri al la sekvanta areto.",
  "V1C0L9" : "Daŭro : unu kaj duona horo por poziciigi ĉiujn kartojn, 20 ĝis 30 minutoj por ornami la freskon kaj prezenti la rezulton, 10 minutoj por esprimi emociojn, kaj poste 45 minutoj ĝis unu horo por pridiskuti kaj debati pri la solvoj.",
  "V1C10L1" : "Aerosolaj emisioj",
  "V1C10L2" : "Tio tute ne koncernas la aerosolajn vaporigilojn. La aerosoloj estas loka poluado kiu devenas de la nekompleta brulo de fosilaj energioj. Ili estas malbonaj por la sano kaj, cetere, ili malpliigas la radiadan malekvilibron (ili malvarmigas la klimaton).",
  "V1C11L1" : "Koncentriteco de CO₂ (miliononoj)",
  "V1C11L2" : "Tuj kiam la duono de niaj eligoj de CO₂ estas kaptita de la naturaj putoj, la alia duono restas en la atmosfero. La koncentriteco da CO₂ en la atmosfero pasis de 280 ĝis 420 miliononoj (10⁻⁶) en 150 jaroj.",
  "V1C11L3" : "280 × 10⁻⁶",
  "V1C11L4" : "420 × 10⁻⁶",
  "V1C11L5" : "400 × 10⁻⁶",
  "V1C11L6" : "1100 × 10⁻⁶",
  "V1C12L1" : "Karbonputoj",
  "V1C12L2" : "Duono de la CO₂, kiun ni eligas ĉiujare, estas absorbita de la karbonputoj:\n- 1/4 de la vegetalaro (per fotosintezo) \n- 1/4 de la oceano\nLa restaĵo (1/2) postrestas en la atmosfero.",
  "V1C12L3" : "Oceano",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfero",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosintezo",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Jara distribuo de prohoma CO₂ (GtC/jaro)",
  "V1C13L1" : "Aldona forceja efiko",
  "V1C13L2" : "La forceja efiko estas natura. Cetere, la unua natura forcejefika gaso (FG) estas la akva vaporo. Sen forceja efiko, la planeto estus 33 °C pli malvarma. Sed la CO₂ kaj la aliaj FG devenintaj de homaj faroj kreskigas tiun naturan forcejan efikon. Tio varmigas la klimaton.",
  "V1C13L3" : "Sunradiado",
  "V1C13L4" : "Reflektado",
  "V1C13L5" : "Transruĝa radiado",
  "V1C13L6" : "Forceja efiko",
  "V1C13L7" : "15 °C",
  "V1C13L8" : "−18 °C",
  "V1C14L1" : "Energia bilanco",
  "V1C14L10" : "1 %",
  "V1C14L11" : "Energia enhavo (ZJ)",
  "V1C14L2" : "Tiu grafikaĵo klarigas kien iras la energio kiu amasiĝas sur la tero kaŭze de la radiada malekvilibro: ĝi varmigas la oceanon, degeligas la glacion, disiĝas en la teron kaj varmigas la atmosferon.",
  "V1C14L3" : "Oceano",
  "V1C14L4" : "Fandiĝo de la glacioj",
  "V1C14L5" : "Disiĝo en la teron",
  "V1C14L6" : "Atmosfero",
  "V1C14L7" : "91 %",
  "V1C14L8" : "3 %",
  "V1C14L9" : "5 %",
  "V1C15L1" : "Radiada malekvilibro",
  "V1C15L10" : "Suna",
  "V1C15L11" : "Nigra karbono sur neĝo",
  "V1C15L12" : "Vaporstrekoj",
  "V1C15L13" : "Stratosfera H2O",
  "V1C15L14" : "Troposfera O3",
  "V1C15L15" : "Aliaj miksitaj forcejefikaj gasoj",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO₂",
  "V1C15L2" : "La radiada malekvilibro estas la diferenco inter la energio kiu alvenas ĉiun sekundon sur teron kaj la energio kiu foriras.  Ĝi valoras 3,8 W/m² (vatojn por m²) pro la forceja efiko kaj −1 W/m² pro la aerosoloj, do 2,8 W/m² entute.",
  "V1C15L20" : "Uzo de grundoj",
  "V1C15L21" : "Aerosoloj (rekta efekto)",
  "V1C15L22" : "Aerosoloj (nerekta efekto)",
  "V1C15L23" : "Vulkana",
  "V1C15L3" : "Aldona forceja efiko",
  "V1C15L30" : "Homdevena sumo",
  "V1C15L31" : "Sumo",
  "V1C15L4" : "Aerosoloj",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Degelo de la glaciejoj",
  "V1C16L2" : "Preskaŭ ĉiuj glaciejoj perdis amason da glacio. Centoj eĉ jam malaperis. Sed tiuj glaciejoj estas gravaj, ĉar ili rolas kiel reguligo pri la provizo de dolĉa akvo.",
  "V1C17L1" : "Plivarmiĝo de la akvo",
  "V1C17L2" : "La oceano stokas 91 % de la energio kiu akumuliĝas sur la tero. Plivarmiĝante, la akvo dilatiĝas.",
  "V1C18L1" : "Degelo de la flosglacio",
  "V1C18L2" : "La degelo de la flosglacio ne estas kaŭzo de la suprenirado de la akvoj (glaso da akvo kun fandiĝanta glaciero ne superfluas).",
  "V1C19L1" : "Degelo de la glaciĉapoj",
  "V1C19L2" : "La glaciĉapoj estas Gronlando kaj Antarkto. Se ili tute degelus, tio okazigus plialtiĝo de la marnivelo je 7 m pro Gronlando kaj je 54 m pro Antarkto. Dum lasta glaciepoko, la glaciĉapoj estis tiel grandaj ke la marnivelo estis 120 m pli malalta ol nuntempe.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Homaj aktivaĵoj",
  "V1C1L2" : "Ĉio komenciĝas ĉi tie...",
  "V1C20L1" : "Perturbo de la akvociklo",
  "V1C20L2" : "La vaporiĝo kiu okazas ĉe la surfaco de la oceanoj estas pli forta, se la akvo kaj la aero plivarmiĝas. Tio kreas pli da nuboj, kiuj poste kreos pluvon. Sed se la vaporiĝo okazas surtere, la grundo sekiĝas.",
  "V1C20L3" : "Vaporiĝo",
  "V1C20L4" : "Nuboj",
  "V1C20L5" : "Pluvo",
  "V1C20L6" : "Neĝo",
  "V1C20L7" : "Riveroj",
  "V1C20L8" : "Trafiltrado",
  "V1C21L1" : "Plivarmiĝo",
  "V1C21L2" : "Ĉi tie temas pri la aera temperaturo sur la grundo, mezume sur la surfaco de la tero. Ĝi jam kreskis je 1,2 °C ekde 1900. Laŭ la scenaroj de la eligoj, ĝi estos kreskinta je 1,5 °C ĝis 5 °C ĝis 2100. Sed dum la lasta glaciepoko (20 000 jarojn antaŭe), ĝi estis  nur 5 °C pli malalta ol nun… kaj la malglaciigo daŭris 10 000 jarojn!",
  "V1C21L3" : "+ 1,2 °C",
  "V1C21L4" : "+ 1,5 °C",
  "V1C21L5" : "+ 5 °C",
  "V1C21L6" : "Ŝanĝiĝo de la temperaturo sur la monda surfaco kompare kun 1850-1900",
  "V1C21L7" : "Observata",
  "V1C21L8" : "Modelita laŭ homaj kaj naturaj kaŭzoj",
  "V1C21L9" : "Modelita nur laŭ naturaj kaŭzoj (suna kaj vulkana)",
  "V1C22L1" : "Plialtiĝo de akvoj",
  "V1C22L2" : "De 1900, la oceana nivelo altiĝis je 20 cm. Tio estas kaŭzita de la dilatado de akvo, la fandiĝo de glaciejoj kaj la fandiĝo de glaciĉapoj.",
  "V1C22L3" : "Monda mezuma variado de la oceana nivelo kompare kun 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Scenaro ekstrema, sed ne tute neebla",
  "V1C23L1" : "Problemoj pri kalciiĝado",
  "V1C23L2" : "Se la pH malaltiĝas, la ellaborado de kalkŝtono iĝas pli malfacila, aparte por la konkoj.",
  "V1C24L1" : "Acidiĝado de la oceano",
  "V1C24L2" : "Kiam la CO₂ solviĝas en akvo, ĝi transformiĝas en acidajn jonojn (H₂CO₃ kaj poste HCO³⁻). Tio acidigas la oceanon (la pH malaltiĝas).",
  "V1C24L3" : "Acidiĝado de la oceano rilate al scenaroj SSP (pH)",
  "V1C25L1" : "Tera vivdiverseco",
  "V1C25L2" : "La kaŭzoj de la malpliiĝo de la vivdiverseco estas: detruo de loĝlokoj, troekspluatado de sovaĝaj specoj, poluado, klimata ŝanĝo kaj enkonduko de ekzotaj invadaj specoj. La ŝanĝo de vivaj kondiĉoj de specoj (temperaturo, akvociklo) devigas ilin migri kaj adapti iliajn vivmanierojn.",
  "V1C26L1" : "Riverinundoj",
  "V1C26L2" : "La perturbo de la akva ciklo povas konduki al pli aŭ malpli da akvo. Se pli, tio okazigas riveraltiĝojn (inundojn). Tio plimalboniĝas pro urbigado aŭ pro sekigita grundo ĉar la akvo fluetas anstataŭ sorbiĝi.",
  "V1C27L1" : "Mara vivdiverseco",
  "V1C27L2" : "Pteropodoj kaj kokolitoforoj estas la bazoj de la nutra ĉeno. Ilia malapero minacas la tutan maran diversecon. La varmiĝo de la akvo kaj la troa fiŝkaptado rolas gravan ludon pri la malfirmeco de la mara diveseco.",
  "V1C28L1" : "Transigantoj de malsanoj",
  "V1C28L2" : "Kaŭze de la varmiĝo, bestoj migras. Sed kelkaj estas transigantoj de malsanoj kaj povas alveni al zonoj kie la loĝantaro ne estas imunigita kontraŭ tiuj malsanoj. ",
  "V1C29L1" : "Pteropodoj kaj kokolitoforoj ",
  "V1C29L2" : "La pteropodoj estas animala planktono kaj la kokolitoforoj estas vegetala planktono. Tiuj mikroorganismoj havas kalkoŝtonan konkon.",
  "V1C2L1" : "Industrio",
  "V1C2L2" : "La industrio uzas fosilajn energiojn kaj elektron. Ĝi reprezentas 40 % de la Forcejefikaj Gasoj (FG).",
  "V1C30L1" : "Sekecoj",
  "V1C30L2" : "La perturbo de la ciklo de akvo povas aldoni pli aŭ malpli da akvo. Malpli da akvo signifas sekecon. Oni opinias ke sekecoj povus multobligi ekde nun.",
  "V1C31L1" : "Provizo de sensala akvo",
  "V1C31L2" : "La provizoj de dolĉa akvo estas tuŝitaj pro la ŝanĝoj de pluvprecipitadoj kaj degelo de la glaciejoj kiuj rolas kiel regulilo de la riverfluoj.",
  "V1C32L1" : "Malpliiĝo de la agrikultura produktokvanto.",
  "V1C32L2" : "La agrikultura produktokvanto povas esti tuŝata de la temperaturo, la sekecoj, la ekstremaj eventoj, la inundoj riveraj kaj maraj (ekz. delto de la Nilo).",
  "V1C33L1" : "Marinundoj",
  "V1C33L2" : "Ciklonoj kaj perturboj kaŭzas venton (do marondojn) kaj malaltajn aerpremojn. Kaj ĉiu malplia hektopaskalo igas la maron altiĝi je 1 cm. Do tio povas okazigi marbordajn inundojn kiuj estas pligravigitaj pro la plialtiĝo de la oceano.",
  "V1C34L1" : "Ciklonoj",
  "V1C34L2" : "La ciklonoj nutras sin pere de la energio de varmaj akvoj sur la oceano. Ilia potenco kreskis pro la klimata ŝanĝo.",
  "V1C35L1" : "Brulegoj",
  "V1C35L2" : "La brulegoj plioftiĝas pro sekecoj kaj varmondoj. Ili eligas CO₂ same kiel faras la senarbarigo. Tio estas mempliiga reakcio.",
  "V1C36L1" : "Varmondoj",
  "V1C36L2" : "Kune kun la pligrandigo de la temperaturo, la varmondoj estas pli oftaj kaj pli fortaj. La kombino de temperaturo kaj malsekeco povas krei kondiĉojn mortigajn por homoj. Oni prognozas, ke pligrandiĝos la nombro de la tagoj dum kiuj tiuj mortaj kondiĉoj aperos.",
  "V1C37L1" : "Malsategoj",
  "V1C37L2" : "La malsategoj povas okazi pro la malpliiĝo de la agrikultura produktokvanto kaj de la mara vivdiverseco.",
  "V1C38L1" : "Homa sano",
  "V1C38L2" : "La malsategoj, la delokiĝo de la transigantoj de malsatoj, la varmondoj kaj la armeaj konfliktoj povas tuŝi la homan sanon.",
  "V1C39L1" : "Homaj migradoj",
  "V1C39L2" : "La  konsekvencoj de la klimata ŝanĝo altrudos certe al la homoj malloĝeblajn ekosistemojn kaj devigos loĝintojn elmigri.",
  "V1C3L1" : " Uzado de la konstruaĵoj",
  "V1C3L2" : "La uzado de konstruaĵoj (por loĝo kaj servoj) uzas fosiliajn energiojn kaj elektron. Ĝi reprezentas 20 % de la Forcejefikaj Gasoj (FG).",
  "V1C40L1" : "Armeaj konfliktoj",
  "V1C40L2" : "Tio ne finiĝu ĉi tiel...",
  "V1C41L1" : "Ĉiamfrosta grundo",
  "V1C41L2" : "Oni konstatas ke la ĉiamfrostaj grundoj (permafrosto) komencas degeli, eligante en la aeron metanon kaj CO₂, rezultoj de la putrado de organikaj materioj kiuj estis frostitaj antaŭe. Tio estas mempliiga reakcio.",
  "V1C42L1" : "Pliiĝo de malegalecoj",
  "V1C42L2" : "La klimata ŝanĝo prigrandigas sociajn kaj ekonomiajn malegalecojn inter homoj, landoj kaj generacioj. Por ne pligravigi tiujn malegalecojn, la klimataj politikoj devas esti justaj kaj ekvilibraj.",
  "V1C4L1" : "Transporto",
  "V1C4L2" : "La transporta sektoro estas tre dependa de petrolo. Ĝi reprezentas 15 % de la Forcejefikaj Gasoj (FG).",
  "V1C5L1" : "Uzado de fosilaj energioj ",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "La fosiliaj energioj estas la karbo, la petrolo kaj la gaso. Ili estas uzitaj precipe en konstruaĵoj, transporto kaj industrio. Ili eligas karbondioksidon (CO₂) dum brulo.",
  "V1C5L3" : "  40 GtCO₂/jaro",
  "V1C5L4" : "Miliardoj da tunoj da CO₂ jare",
  "V1C5L5" : "Eligo de CO₂ el fosiliaj energioj ",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Senarbarigo",
  "V1C6L2" : "La senarbarigo konsistas en la hakado aŭ brulado de arboj trans la rekreska kapableco de la arbaro. Ĝi estas rilata je 80 % al agrikulturo. Krom eligi CO₂, ĝi senigas la lokaj specoj je ilia vivejo.",
  "V1C7L1" : "Eligo de CO₂",
  "V1C7L2" : "La CO₂ estas la unua prohoma forcejefika gaso. La eligoj de CO₂ devenas de la brulo de fosiliaj energioj kaj de la senarbarigo.",
  "V1C7L3" : "Fosiliaj energioj ",
  "V1C7L4" : "Senarbarigo",
  "V1C7L5" : " Jaraj prohomaj eligoj de CO₂ (GtC/jare)",
  "V1C8L1" : "Agrikulturo",
  "V1C8L2" : "La agrikulturo kaŭzas la eligon de multe da CO₂ (senarbarigo) kaj de multe da metano (gebovoj, rizejoj) kaj de dunitrogena oksido (sterko). Tute, en la mondo, tio estas 25 % de la eligoj de Forcejefikaj Gasoj (FG).",
  "V1C999L2" : "La Klimatan Mozaikon elpensis Cédric Ringenbach. Ĝia disvastigo estas plenumita de la asocio 'La fresque du climat'.",
  "V1C999L3" : "Partopreno en la Klimata Mozaiko kaj poste en instruiĝo pri ludigado estas necesa por ludigi je la Klimata Mozaiko.\nPor ne profesia uzo, la uza licenco estas CC BY-NC-ND.",
  "V1C999L4" : "Ĉiu komerca uzo, aŭ laborpagata uzo, estas submetita al uzaj rajtoj.\n La kompleta licenco estas havebla ĉi tie: https://climatefresk.org/licence/\n La uzaj rajtoj estas pagendaj tie: https://climatefresk.org/fees/",
  "V1C999L5" : "La aŭtoro Cédric Ringenbach : \n +33 7 54 57 86 65 \n climate.fresk@ringenbach.com",
  "V1C999L6" : "La asocio La Fresque du Climat\nfresqueduclimat.org",
  "V1C999L7" : "Skanu por kuniĝi kun ni!",
  "V1C999L8" : "Eo",
  "V1C999L9" : "Esperanto",
  "V1C999L90" : "Fonto: ISKŜ",
  "V1C999L91" : "Presita en Francujo sur papero kun atesto FSC miksita",
  "V1C999L92" : "Fonto: ISKŜ",
  "V1C999L93" : "Fonto: ISKŜ",
  "V1C999L94" : "Fonto : ISKŜ",
  "V1C999L95" : "Fonto: ISKŜ",
  "V1C999L96" : "Fonto: ISKŜ",
  "V1C999L97" : "Fonto: ISKŜ",
  "V1C999L98" : "Fonto: ISKŜ",
  "V1C999L99" : "Fonto: ISKŜ",
  "V1C99L1" : "Korekto",
  "V1C99L9" : "Korekto",
  "V1C9L1" : "Eligo de aliaj forcejefikaj gasoj",
  "V1C9L2" : "Ne nur la CO₂ estas Forcejefika Gaso. Estas ankaŭ metano (CH₄) kaj dunitrogena oksido (N₂O) (kiuj devenas de tre grandparte de la agrikulturo), kaj kelkaj aliaj."
}