{
  "V0C0L0" : "ES-LAT",
  "V1C0L0" : "Adultos",
  "V1C0L1" : "Español - América latina",
  "V1C0L10" : "Para una versión simplificada del juego, retire las cartas 10, 14, 15 y 41.",
  "V1C0L11" : "Reflexión",
  "V1C0L12" : "Creatividad y síntesis",
  "V1C0L13" : "Emociones",
  "V1C0L14" : "Discusión",
  "V1C0L15" : "¡Todas las cartas están en tus manos!",
  "V1C0L2" : "ES-LAT",
  "V1C0L3" : "El Mural del Clima",
  "V1C0L4" : "Lote",
  "V1C0L5" : "¿Cómo se juega?",
  "V1C0L6" : "Se necesita un juego de cartas por equipo (4 a 7 personas/equipo), 2 m² de papel, lápices, goma de borrar, rotuladores de colores y cinta adhesiva.",
  "V1C0L7" : "El objetivo del juego es que cada equipo ordene las cartas, vinculando causas y efectos. Después, estas relaciones se dibujan con flechas.",
  "V1C0L8" : "Posicionar todas las cartas de un lote antes de pasar al siguiente.",
  "V1C0L9" : "Estructura: Una hora para posicionar todas las cartas, de 20 a 30 minutos para decorar el mural y presentar la síntesis, 10 minutos para expresar emociones y, por último, de 45 minutos a 1 hora para debatir sobre las palancas de acción.",
  "V1C10L1" : "Emisiones de aerosoles",
  "V1C10L2" : "No hablamos de las latas de spray. Los aerosoles son una contaminación local producto de la quema incompleta de los combustibles fósiles. Son perjudiciales para la salud y, además, contribuyen de forma negativa al forzamiento radiativo (enfrían el clima).",
  "V1C11L1" : "Concentración de CO2 (ppm)",
  "V1C11L2" : "Una vez que la mitad de nuestras emisiones de CO2 han sido capturadas por los sumideros naturales, la otra mitad permanece en la atmósfera. La concentración de CO2 en la atmósfera ha pasado de 280 a 420 ppm (partes por millón) en 150 años.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Sumideros de carbono",
  "V1C12L2" : "La mitad del CO2 que emitimos cada año es absorbido por los sumideros naturales de carbono: \n - 1/4 por la vegetación (vía fotosíntesis), \n - 1/4 por el océano. \n La mitad restante permanece en la atmósfera.",
  "V1C12L3" : "Océano",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmósfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosíntesis",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Distribución anual del CO2 antropogénico (GtC/año)",
  "V1C13L1" : "Efecto invernadero adicional",
  "V1C13L2" : "El efecto invernadero es un fenómeno natural. El principal Gas de Efecto Invernadero (GEI) natural es el vapor de agua. Sin el efecto invernadero, la temperatura del planeta sería 33°C más fría. Sin embargo, el CO2 y los otros GEI derivados de las actividades humanas incrementan este efecto invernadero natural, lo que calienta el clima.",
  "V1C13L3" : "Insolación",
  "V1C13L4" : "Reflexión",
  "V1C13L5" : "Radiación infrarroja",
  "V1C13L6" : "Efecto Invernadero",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Balance energético",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energía (ZJ)",
  "V1C14L2" : "Este gráfico explica adónde va la energía acumulada en la Tierra debido al forzamiento radiativo: calienta el océano, derrite el hielo, se disipa en el suelo y calienta la atmósfera.",
  "V1C14L3" : "Océano",
  "V1C14L4" : "Deshielo",
  "V1C14L5" : "Suelo",
  "V1C14L6" : "Atmósfera",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forzamiento radiativo",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Carbono negro en la nieve",
  "V1C15L12" : "Estelas de condensación",
  "V1C15L13" : "H2O estratosférico",
  "V1C15L14" : "O3 troposférico",
  "V1C15L15" : "Otros WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "El forzamiento radiativo representa la diferencia entre la energía que llega cada segundo a la tierra y la que sale. Equivale a 3.8 W/m² (vatios por m²) para el efecto invernadero y -1 W/m² para los aerosoles, lo que hace un total de 2,8 W/m².",
  "V1C15L20" : "Uso del suelo",
  "V1C15L21" : "Aerosoles (efecto directo)",
  "V1C15L22" : "Aerosoles (efecto indirecto)",
  "V1C15L23" : "Volcánico",
  "V1C15L3" : "Efecto invernadero adicional",
  "V1C15L30" : "Total antropogénico",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosoles",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Deshielo de los glaciares",
  "V1C16L2" : "Casi todos los glaciares han perdido parte de su masa e incluso cientos de ellos han desaparecido. Los glaciares tienen un papel regulador en el aprovisionamiento de agua dulce.",
  "V1C17L1" : "Aumento de la temperatura del agua",
  "V1C17L2" : "El océano absorbe el 91% de la energía acumulada en el planeta haciendo que la temperatura del agua también aumente. Cuando el agua se calienta, se dilata.",
  "V1C18L1" : "Deshielo de la banquisa (hielo marino)",
  "V1C18L2" : "El deshielo de la banquisa (hielo marino) no es la causa de la subida del nivel del mar. Un cubito de hielo que se derrite en un vaso no hace que el agua se desborde.",
  "V1C19L1" : " Deshielo de los casquetes polares",
  "V1C19L2" : "Los casquetes polares incluyen Groenlandia y la Antártida. Si se derritieran totalmente, ello representaría una subida del nivel del mar de 7 m para Groenlandia y 54 m para la Antártida. Durante el último periodo glacial, los casquetes polares llegaron a una extensión tan importante que el nivel del mar era 120 m más bajo que el actual.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Actividades Humanas",
  "V1C1L2" : "Es aquí donde todo comienza…",
  "V1C20L1" : "Perturbación del ciclo del agua",
  "V1C20L2" : "La evaporación que ocurre en la superficie oceánica aumenta si el agua y el aire se calientan. Esto provoca que se formen más nubes y, por tanto, más lluvias. Pero si la evaporación ocurre en el suelo, éste se seca.",
  "V1C20L3" : "Evaporación",
  "V1C20L4" : "Nubes",
  "V1C20L5" : "Lluvia",
  "V1C20L6" : "Nieve",
  "V1C20L7" : "Ríos",
  "V1C20L8" : "Infiltración",
  "V1C21L1" : "Aumento de la temperatura",
  "V1C21L2" : "Aquí nos referimos a la temperatura del aire a nivel del suelo, como promedio de la superficie terrestre. Ya ha aumentado 1.2°C desde 1900. Según los escenarios de emisiones, este aumento será de entre 1.5°C y 5°C de aquí a 2100. Al final del último periodo glacial (hace unos 20,000 años), la temperatura era tan solo 5°C más baja que hoy... ¡y la desglaciación duró 10,000 años!",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Cambio de temperatura de la superficie mundial con respecto a 1850-1900",
  "V1C21L7" : "Observado",
  "V1C21L8" : "Modelizado - origen humano y natural",
  "V1C21L9" : "Modelizado - solo natural (solar y volcánico)",
  "V1C22L1" : "Aumento del nivel del mar",
  "V1C22L2" : "Desde 1900, el nivel del océano ha subido 20 cm. Esto se debe a la dilatación del agua y al deshielo de los glaciares y de los casquetes polares.",
  "V1C22L3" : "Variación de la media mundial del nivel oceánico con respecto a 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Escenario extremo pero no imposible",
  "V1C23L1" : "Problemas de calcificación",
  "V1C23L2" : "Si baja el pH, la formación de carbonato cálcico se vuelve más difícil, sobre todo para las conchas y esqueletos de los organismos marinos.",
  "V1C24L1" : "Acidificación del océano",
  "V1C24L2" : "Cuando el CO2 se disuelve en el océano, se transforma en iones que acidifican el agua (el pH baja).",
  "V1C24L3" : "Acidificación del océano según los escenarios SSP (pH)",
  "V1C25L1" : "Biodiversidad terrestre",
  "V1C25L2" : "Las causas de la pérdida de la biodiversidad son: la destrucción de los hábitats, la sobreexplotación de las especies silvestres, el cambio climático, la contaminación y la introducción de especies invasoras.\nEl cambio en las condiciones de vida de las especies (temperatura, ciclo del agua, etc.) las obliga a migrar y adaptar su forma de vida.",
  "V1C26L1" : "Desbordamiento de ríos",
  "V1C26L2" : "La alteración del ciclo del agua puede hacer que haya más agua o menos agua. Más agua puede provocar el desbordamiento de ríos (inundaciones tierra adentro). Este fenómeno se ve acentuado con la urbanización o en suelos endurecidos por sequías, ya que el agua se escurre.",
  "V1C27L1" : "Biodiversidad marina",
  "V1C27L2" : "Al estar los pterópodos y los cocolitofóridos en la base de la cadena alimentaria, su desaparición amenaza toda la biodiversidad marina. El calentamiento del agua y la sobreexplotación de las reservas pesqueras también debilitan la biodiversidad marina.",
  "V1C28L1" : "Vectores de enfermedades",
  "V1C28L2" : "Con el calentamiento global, los animales migran. Algunos de ellos son vectores de enfermedades y llegan a zonas donde la población no es inmune a dichas enfermedades.",
  "V1C29L1" : "Pterópodos y cocolitofóridos",
  "V1C29L2" : "Los pterópodos son zooplancton y los cocolitofóridos son fitoplancton. Estos microorganismos tienen una concha calcárea.",
  "V1C2L1" : "Industria",
  "V1C2L2" : "La industria utiliza combustibles fósiles y electricidad. Representa un 40% de las emisiones de Gases de Efecto Invernadero (GEI).",
  "V1C30L1" : "Sequías",
  "V1C30L2" : "La alteración del ciclo del agua puede hacer que haya más agua o menos agua. Menos agua se traduce en sequías. Se estima que las sequías serán mucho más frecuentes en el futuro.",
  "V1C31L1" : "Fuentes de agua dulce",
  "V1C31L2" : "Las fuentes de agua dulce se ven afectadas por los cambios en las precipitaciones y la desaparición de los glaciares, los cuales tienen un papel regulador del caudal de los ríos.",
  "V1C32L1" : "Disminución de la producción agrícola",
  "V1C32L2" : "La producción agrícola puede verse afectada por la temperatura, las sequías, los fenómenos extremos, los desbordamientos de ríos y las inundaciones costeras.",
  "V1C33L1" : "Inundaciones costeras",
  "V1C33L2" : "Los ciclones y las perturbaciones atmosféricas traen viento, olas y bajas presiones. Un hectopascal menos de presión es 1 cm más en el nivel del agua. Estas condiciones atmosféricas pueden ocasionar inundaciones costeras, que se intensifican por el aumento del nivel del mar.",
  "V1C34L1" : "Huracanes (ciclones)",
  "V1C34L2" : "Los huracanes (o ciclones) se alimentan de la energía de las aguas calientes de la superficie del océano. Su potencia ha aumentado a causa del cambio climático.",
  "V1C35L1" : "Incendios",
  "V1C35L2" : "Las sequías y las olas de calor favorecen los incendios. Al igual que la deforestación, los incendios emiten CO2. Esto constituye un bucle de retroacción.",
  "V1C36L1" : "Olas de Calor",
  "V1C36L2" : "Las olas de calor serán cada vez más frecuentes e intensas. La combinación de altas temperaturas y humedad puede llevar a condiciones mortales para los seres humanos. Se espera un aumento del número de días durante los cuales podrán darse estas condiciones.",
  "V1C37L1" : "Hambrunas",
  "V1C37L2" : "Las hambrunas pueden ser causadas por la disminución de la producción agrícola y por la reducción de la biodiversidad marina.",
  "V1C38L1" : "Salud humana",
  "V1C38L2" : "Hambrunas, desplazamiento de los vectores de enfermedades, olas de calor y conflictos armados pueden afectar a la salud humana.",
  "V1C39L1" : "Desplazamiento de poblaciones",
  "V1C39L2" : "Inevitablemente, las consecuencias del cambio climático volverán algunos ecosistemas inhabitables para el ser humano y las poblaciones se verán obligadas a desplazarse.",
  "V1C3L1" : "Uso de los edificios",
  "V1C3L2" : "El uso de los edificios (vivienda y servicios) implica la utilización de combustibles fósiles y de electricidad. Representa el 20% de los Gases de Efecto Invernadero (GEI).",
  "V1C40L1" : "Conflictos armados",
  "V1C40L2" : "Tendríamos que evitar que todo termine así…",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "El permafrost se refiere al suelo permanentemente congelado. Hay evidencias de que empieza a descongelarse, liberando CO2 y metano al aire, tras la descomposición de la materia orgánica hasta ahora congelada. Esto constituye un bucle de retroalimentación.",
  "V1C42L1" : "Crecimiento de las desigualdades",
  "V1C42L2" : "El cambio climático refuerza las desigualdades sociales y económicas entre los individuos, entre los países y entre las generaciones. Para evitar empeorar estas desigualdades, las políticas climáticas deben ser justas y equitativas.",
  "V1C4L1" : "Transporte",
  "V1C4L2" : "El sector del transporte depende mucho del petróleo.\nRepresenta el 15% de las emisiones de Gases de Efecto Invernadero (GEI).",
  "V1C5L1" : "Uso de combustibles fósiles",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Los combustibles fósiles son el carbón, el petróleo y el gas natural. Se utilizan principalmente en los edificios, el transporte y la industria. Emiten CO2 durante su combustión.",
  "V1C5L3" : "40 GtCO2/año",
  "V1C5L4" : "Miles de millones de toneladas de CO2 por año",
  "V1C5L5" : "Emisiones de CO2 de los combusibles fósiles",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Deforestación",
  "V1C6L2" : "La deforestación consiste en cortar o quemar árboles superando la capacidad de renovación del bosque. El 80% de la deforestación está relacionada con la agricultura. Además de emitir CO2, destruye el hábitat de las especies locales.",
  "V1C7L1" : "Emisiones de CO2",
  "V1C7L2" : "El CO2 (dióxido de carbono) es el principal gas de efecto invernadero antropogénico (emitido por las actividades humanas). Las emisiones de CO2 provienen de la quema de combustibles fósiles y de la deforestación.",
  "V1C7L3" : "Combustibles fósiles",
  "V1C7L4" : "Deforestación",
  "V1C7L5" : "Emisiones anuales de CO2 antropogénico (GtC/año)",
  "V1C8L1" : "Agricultura y ganadería",
  "V1C8L2" : "La agricultura y la ganadería emiten CO2 (deforestación), metano (rumiantes, arrozales) y óxido nitroso (fertilizantes). En total, a nivel mundial, la agricultura y la ganadería son responsables del 25% de los Gases de Efecto Invernadero (GEI).",
  "V1C999L2" : "El Mural del Clima fue creado por Cédric Ringenbach. La asociación \"La Fresque du Climat\" asegura su difusión.",
  "V1C999L3" : "Para facilitar un Mural del Clima es necesario haber participado en un taller del Mural del Clima y en una capacitación para su facilitación.\nLa licencia de uso es Creative Commons BY-SA-NC para una utilización no comercial.",
  "V1C999L4" : "Cualquier uso comercial o en el ámbito interno de una empresa, sin intervención de proveedores de servicios, está sujeto a derechos de utilización.\nLa licencia completa está disponible en: climatefresk.org/licence.\nLos derechos de utilización se pagan en: climatefresk.org/fees.",
  "V1C999L5" : "El autor Cédric Ringenbach\n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "La asociación La Fresque du Climat\nclimatefresk.org",
  "V1C999L7" : "¡Escanee para unirse a nosotros!",
  "V1C999L8" : "ES-LAT",
  "V1C999L9" : "Español",
  "V1C999L90" : "Fuente: IPCC",
  "V1C999L91" : "Impreso en Francia en papel 100% reciclado.",
  "V1C999L92" : "Fuente: IPCC",
  "V1C999L93" : "Fuente: IPCC",
  "V1C999L94" : "Fuente: IPCC",
  "V1C999L95" : "Fuente: IPCC",
  "V1C999L96" : "Fuente: IPCC",
  "V1C999L97" : "Fuente: IPCC",
  "V1C999L98" : "Fuente: IPCC",
  "V1C999L99" : "Fuente: IPCC",
  "V1C99L1" : "Corrección",
  "V1C99L9" : "Corrección",
  "V1C9L1" : "Emisiones de otros GEI",
  "V1C9L2" : "El CO2 no es el único Gas de Efecto Invernadero (GEI). También existe el metano (CH4) y el óxido nitroso (N2O), que provienen en gran parte de la agricultura y la ganadería, entre otros."
}