{
  "V0C0L0" : "et-EE",
  "V1C0L0" : "Täiskasvanutele",
  "V1C0L1" : "Estonian (Eesti)",
  "V1C0L10" : "Lihtsustatud versiooni jaoks võtke pakist välja kaardid 10, 14, 15 ja 41.",
  "V1C0L11" : "Seoste loomine",
  "V1C0L12" : "Looming & esitlemine",
  "V1C0L13" : "Tunded",
  "V1C0L14" : "Arutelu",
  "V1C0L15" : "Kõik kaardid on sinu kätes!",
  "V1C0L2" : "et-EE",
  "V1C0L3" : "Kliima fresko",
  "V1C0L4" : "Osa",
  "V1C0L5" : "Kuidas mängida?",
  "V1C0L6" : "Vaja läheb ühte kaardipakki 4-7 inimese kohta, 1 x 2m paberit, pliiatseid, kustukummi, viltpliiatseid ja kleeplinti.",
  "V1C0L7" : "Selle mängu eesmärgiks on luua tervikpilt kliimamuutustest. Selleks on vaja asetada kliimamuutuste tegurite kaardid põhjus-tagajärg seostesse ning need nooltega ühendada.",
  "V1C0L8" : "Enne uue kaardikomplekti kasutamist peavad kõik eelneva kaardikomplekti kaardid olema aluspaberile laotatud.",
  "V1C0L9" : "Ajakulu: 90min tegurite omavaheliseks seostamiseks; 20-30min illustreerimiseks ja selle esitlemiseks; 10 minutit emotsioonide jagamiseks; 45-60min aruteluks.",
  "V1C10L1" : "Aerosoolid",
  "V1C10L2" : "Hoolimata sellest, mis võis teile esimesena pähe tulla, pole tegu deodorantide või teiste aerosool-pihustitega. Aerosoolid on imepisikesed hõljuvad aineosakesed atmosfääris. Inimtekkelised aerosoolid tekivad muuhulgas kütuste mittetäielikul põlemisel ja tööstuses. Need kahjustavad inimeste tervist. Aerosoolid mõjutavad kiirgusbilanssi negatiivselt (jahutades kliimat).",
  "V1C11L1" : "Süsihappegaasi kontsentratsioon (ppm)",
  "V1C11L2" : "Umbes pool CO2 heitmetest seotakse looduslike süsiniku sidujate poolt, teine pool jääb aga atmosfääri. Süsihappegaasi osakaal atmosfääris on viimase 150 aasta jooksul tõusnud 280 miljondikosalt 420-le.  ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Süsiniku sidujad",
  "V1C12L2" : "Pool süsihappegaasi heitmetest, mida inimesed iga-aastaselt atmosfääri paiskavad, seotakse looduslike süsiniku sidujate poolt:\n- 1/4 fotosünteesi kaudu (taimede kasv)\n- 1/4 ookeanidesse.",
  "V1C12L3" : "Ookeanid",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfäär",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosüntees",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Inimtekkelise süsihappegaasi jaotus aastate lõikes (GtC/a) (gigatonni süsinikku aastas)",
  "V1C13L1" : "Kasvuhooneefekti intensiivistumine",
  "V1C13L2" : "Kasvuhooneefekt on tavapärane nähtus, milleta oleks planeet Maa praegusest 33°C külmem. Kusjuures, kõige tavapärasem kasvuhoonegaas on veeaur. Inimeste tegevuste käigus õhku paisatud süsihappegaas ja teised kasvuhoonegaasid muudavad kasvuhooneefekti mõju intensiivsemaks, soojendades sellega kogu planeedi kliimat.",
  "V1C13L3" : "Päikesekiirgus ",
  "V1C13L4" : "Osa päikesekiirgusest peegeldub tagasi ",
  "V1C13L5" : "Soojuskiirgus",
  "V1C13L6" : "Kasvuhooneefekt",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Maa energiabilanss",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ - zetadžaul)",
  "V1C14L2" : "Kiirgussunni tõttu on Maa energiabilanss tasakaalust väljas talletades süsteemis rohkem energiat, kui siit lahkub. See graafik näitab, kuhu see kõik lisaenergia talletub. See soojendab ookeane, sulatab jääd, imendub pinnasesse ja soojendab atmosfääri.",
  "V1C14L3" : "Ookean",
  "V1C14L4" : "Sulav jää",
  "V1C14L5" : "Muld",
  "V1C14L6" : "Atmosfäär",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Kiirgussund (radiative forcing)",
  "V1C15L10" : "Päikesekiirgus",
  "V1C15L11" : "Tumedad süsinikuosakesed lumel",
  "V1C15L12" : "Kondendsjäljed",
  "V1C15L13" : "Veemolekulid stratosfääris",
  "V1C15L14" : "Osoonimolekulid troposfääris",
  "V1C15L15" : "Teised kasvuhoonegaasid",
  "V1C15L16" : "Naerugaas (N2O)",
  "V1C15L17" : "Metaan (CH4)",
  "V1C15L18" : "Süsihappegaas (CO2)",
  "V1C15L2" : "Kiirgussund kirjeldab atmosfääri jõudva kiirgusvoo netomuutust. Kasvuhooneefekt mõjutab kiirgussundi positiivselt 3.8 W/m2 ja aerosoolid negatiivselt -1 W/m2, kokku 2.8 W/m2. ",
  "V1C15L20" : "Maakasutus",
  "V1C15L21" : "Aerosoolid (otsene mõju)",
  "V1C15L22" : "Aerosoolid (kaudne mõju)",
  "V1C15L23" : "Vulkaanid",
  "V1C15L3" : "Kasvuhooneefekt",
  "V1C15L30" : "Antropotseenne kiirgussund",
  "V1C15L31" : "Kõik tegurid kokku",
  "V1C15L4" : "Aerosoolid",
  "V1C15L5" : "2.8 W/m2",
  "V1C16L1" : "Liustike sulamine",
  "V1C16L2" : "Pea iga olemasolev liustik on kahanenud, sajad on täielikult ära sulanud. Liustikud on väga olulised magevee kättesaadavuse seisukohalt.\n",
  "V1C17L1" : "Veetemperatuuri tõus",
  "V1C17L2" : "Ookeanid neelavad 91% maale kogunenud energiast. \nNagu iseloomulik teisetelegi materjalidele, soojendamisel vee ruumala suureneb (soojuspaisumine).",
  "V1C18L1" : "Merevee sulamine",
  "V1C18L2" : "Merevee sulamine ei põhjusta mereveetaseme tõusu (just nagu klaasi sees sulav jääkuubik ei põhjusta vedeliku ülevoolamist).",
  "V1C19L1" : "Mandrijää sulamine",
  "V1C19L2" : "Gröönimaad ja Antarktikat katab mandrijää (liustikud). Gröönimaa mandrijää täielikul sulamisel tõuseb mereveetase 7m võrra, Antarktika täielikul sulamisel 54m. Viimase jääaja möödudes katsid Maad veelgi suuremad jääkilbid. Mereveetase oli siis praegusest 120m madalam.",
  "V1C19L3" : "7m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Inimtegevused",
  "V1C1L2" : "Siit saab kõik alguse...",
  "V1C20L1" : "Häired veeringes",
  "V1C20L2" : "Soojem vesi ja õhk suurendab maa ja ookeani pinnalt aurustumist moodustades rohkem pilvi ja vihma. Rohkem aurustumist maapinnalt kuivatab mulda.",
  "V1C20L3" : "Aurustumine",
  "V1C20L4" : "Pilved",
  "V1C20L5" : "Vihm",
  "V1C20L6" : "Lumi",
  "V1C20L7" : "Jõed",
  "V1C20L8" : "Pinnasesse imbumine",
  "V1C21L1" : "Temperatuuri tõus",
  "V1C21L2" : "Maa keskmine õhutemperatuur on tõusnud 1.2°C võrra alates aastast 1900. Olenevalt õhku paisatavast kasvuhoonegaaside kogusest, hinnatakse aastaks 2100 keskmise temperatuuri tõusu vahemikku 1.5°C ja 5°C. \n20000 aastat tagasi, viimase jääaja tipul, oli keskmine temperatuur vaid 5°C tänasest külmem ja selle soojenemine võttis aega 10000 aastat.",
  "V1C21L3" : "+ 1.2°C\n",
  "V1C21L4" : "+ 1.5°C\n",
  "V1C21L5" : "+ 5°C\n",
  "V1C21L6" : "Maa pinnatemperatuuri muutus aastatel 1850-1900.",
  "V1C21L7" : "Mõõdetud",
  "V1C21L8" : "Inimtegevuse mõjuga arvestav mudel",
  "V1C21L9" : "Ainult looduslike teguritega arvestav mudel (päike, vulkaanid)",
  "V1C22L1" : "Mereveetaseme tõus",
  "V1C22L2" : "Alates 1900 aastast on maailmameri tõusnud 20cm. Seda on põhjustanud ookeanivee soojenemisel tekkinud vee (soojus)paisumine ning liustike sulamine.",
  "V1C22L3" : "Keskmine maailmamere tõus alates 1900 a.",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ekstreemne, kuid mitte võimatu stsenaarium.",
  "V1C23L1" : "Kaltsifitseerumine on raskendatud",
  "V1C23L2" : "Kui ookeani pH tase langeb (ookean hapestub), siis kaltsiumkarbonaadi moodustumine (teisisõnu lubjastumine või kaltsifikatseerumine) on raskendatud. Kaltsiumkarbonaadi moodustumise protsess on oluline lubiskeletsete organismide kestade ja kodade kasvatamiseks.",
  "V1C24L1" : "Ookeanide hapestumine",
  "V1C24L2" : "Kui süsihappegaas lahustub ookeanisse, muutub see ioonideks, mis muudavad ookeani happelisemaks (pH langeb).",
  "V1C24L3" : "Ookeanide hapestumine RCP stsenaaruimite kohaselt (pH)",
  "V1C25L1" : "Maapealne elurikkus",
  "V1C25L2" : "Bioloogilise mitmekesisuse vähenemise põhjused on: elupaikade hävitamine, metsloomade üleküttimine, reostus, kliimamuutused ja võõrliikide levik.\nMuutused keskkonnas, nagu muutused temperatuuris või vee kättesaadavuses, sunnivad liike rändama ja kohanema.",
  "V1C26L1" : "Jõgede üleujutused",
  "V1C26L2" : "Häired veeringes mõjutavad sademete hulka - mõnes kohas tekib neid rohkem, teises vähem.\nRohkem vihma põhjustab jõgede üleujutusi.\nÜleujutused võivad olla raskemad linnapiirkondades või kohtades, kui pinnas on nii kuiv, et vesi ei jõua sellesse imenduda.",
  "V1C27L1" : "Merekeskkonna elurikkus",
  "V1C27L2" : "Pteropoodid (meriteod) ja kokolitofoorid (mikrovetikad) on ookeani toiduahela aluseks. Juhul, kui need peaksid välja surema, on kogu mereelustik ohus.\nMereelustikku ohustab ka soojenev veetemperatuur ja ülepüük.",
  "V1C28L1" : "Haiguskandjad",
  "V1C28L2" : "Kliimasoojenemine põhjustab loomade rännet. Mõned neist kannavad edasi haigusi piirkondadesse, kus elanikud ei ole nende haiguste suhtes immuunsed.",
  "V1C29L1" : "Pteropoodid ja kokolitofoorid",
  "V1C29L2" : "Pteropoodid on ühte tüüpi zooplankton (meriteod) ja kokolitofoorid on teatavat tüüpi fütoplankton (üherakulised mikrovetikad). Nende organismide kestad koosnevad kaltsiumkarbonaadist.",
  "V1C2L1" : "Tööstus",
  "V1C2L2" : "Tööstused kasutavad fossiilkütuseid ja elektrit, paisates õhku 40% kõikidest kasvuhoonegaasidest.",
  "V1C30L1" : "Põuad",
  "V1C30L2" : "Häired veeringes mõjutavad sademete hulka tuues rohkem või vähem vihma. Liiga vähe vihma põhjustab põudasid. Põuad muutuvad ajaga üha sagedasemaks.",
  "V1C31L1" : "Magevee kättesaadavus",
  "V1C31L2" : "Ligipääs mageveele on mõjutatud nii sademete hulgast kui ka liustike sulamisest. Liustikud reguleerivad jõgede veevoolu.",
  "V1C32L1" : "Põllukultuuride saagikuse vähenemine",
  "V1C32L2" : "Toidutootmine on mõjutatud temperatuurist, põudadest, ekstreemsetest ilmastikunähtustest ja üleujutustest (nt Niiluse jõe delta). ",
  "V1C33L1" : "Rannikupiirkondade üleujutused",
  "V1C33L2" : "Tsüklonid ja häiringud atmosfääris tekitavad tuult, laineid ja madalrõhkkonda. Kui rõhk alaneb 1 hektopaskali (HPa) võrra, tõuseb mereveetase 1 cm võrra. Need tingimused soodustavad rannikuüleujutuste tekkimist, mille muudab omakorda hullemaks üleüldine mereveetaseme tõus.",
  "V1C34L1" : "Orkaanid",
  "V1C34L2" : "Orkaanid saavad oma energia ookeani pindmisest soojast merevee kihist. Kliimamuutused muudavad orkaanid võimsamaks.",
  "V1C35L1" : "Metsatulekahjud",
  "V1C35L2" : "Põudade ja kuumalainete ajal algavad metsapõlengud kergemini ja levivad kaugemale. Need emiteerivad CO2 nagu metsa raadaminegi. See toimib tagasisidemehhanismina (i.k. feedback loop).",
  "V1C36L1" : "Kuumalained",
  "V1C36L2" : "Kuumalained muutuvad ajas sagedasemaks ja intensiivsemaks. Kombinatsioon kõrgetest temperatuuridest ja kõrgest õhuniiskusest võib olla inimesele surmav. Päevade arv, mil sellised ilmastikutingimused aset leiavad on kasvamas.",
  "V1C37L1" : "Näljahäda",
  "V1C37L2" : "Saagikuse vähenemine ja mere elurikkuse vähenemine põhjustab näljahäda.",
  "V1C38L1" : "Inimese tervis",
  "V1C38L2" : "Näljahäda, loomade poolt kantud haigused, kuumalained ja konfliktid mõjutavad inimeste tervist.",
  "V1C39L1" : "Elanikkonna sundränne",
  "V1C39L2" : "Kliimamuutused muudavad lõpuks paljud piirkonnad elamiskõlbmatuks ja inimesed on sunnitud sealt lahkuma.",
  "V1C3L1" : "Hoonete kasutamine",
  "V1C3L2" : "Elamud ja kommertshooned kasutavad fossiilkütuseid ja elektrit moodustades 20% õhku paisatavatest kasvuhoonegaasidest.",
  "V1C40L1" : "Relvastatud konfliktid",
  "V1C40L2" : "Me ei tohi lasta asjadel selleni jõuda...",
  "V1C41L1" : "Igikelts",
  "V1C41L2" : "Igikeltsaks nimetatakse aastaringselt jäätunud maapinda. Selle sulamisel eraldub CO2 ja metaan atmosfääri. Need gaasid tekivad varasemalt pinnasesse jäätunud orgaanilisest ainest, mis välja sulades hakkavad kõdunema.",
  "V1C42L1" : "Ebavõrdsuse suurenemine",
  "V1C42L2" : "Kliimamuutused suurendavad sotsiaalset ja majanduslikku ebavõrdsust: indiviidide, riikide ja generatsioonide tasandil. Seetõttu on eriti oluline, et kliimapoliitika oleks õiglane. Vastasel juhul süvendab see ebavõrdsust veelgi.",
  "V1C4L1" : "Transport",
  "V1C4L2" : "Transpordisektor sõltub suuresti naftast, paisates õhku 15% kasvuhoonegaasidest.",
  "V1C5L1" : "Fossiilkütuste põletamine",
  "V1C5L11" : "SSP1-1.9\n",
  "V1C5L12" : "SSP1-2.6\n",
  "V1C5L13" : "SSP2-4.5\n",
  "V1C5L14" : "SSP3-7.0\n",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Peamised fossiikütused on kivisüsi, nafta ja maagaas. Neid kasutatakse eelkõige ehitussektoris, transpordis ja tööstuses. Fossiilkütuste põletamisel eraldub CO2.",
  "V1C5L3" : "40 GtCO2/a",
  "V1C5L4" : "Miljardit tonni CO2 aastas",
  "V1C5L5" : "CO2 fossiilkütustest",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Metsade raadamine",
  "V1C6L2" : "Metsade raadamine tähendab, et põletatakse või raiutakse rohkem metsa, kui seda tagasi kasvab. 80% raadamist tehakse põllumaa laiendamiseks. Lisaks CO2 emiteerimisele, hävitab see ka elupaiku.",
  "V1C7L1" : "Süsinikheide",
  "V1C7L2" : "Süsihappegaas (CO2) on peamine antropotseenne (inimtegevuste tagajärjel tekkinud) kasvuhoonegaas.\nSüsinikheide tekib fossiilkütuste põletamisel ja metsade raadamisel.",
  "V1C7L3" : "Fossiilkütused",
  "V1C7L4" : "Metsade raadamine",
  "V1C7L5" : "Inimtekkeline süsinikheide (GtC/a)",
  "V1C8L1" : "Põllumajandus",
  "V1C8L2" : "Põllumajandus emiteerib süsihappegaasi (metsade raadamise kaudu), metaani (riisipõldudelt, karjakasvatusest) ja naerugaasi (väetistest). Põllumajandussektor paiskab õhku 25% kasvuhoonegaasidest.",
  "V1C999L2" : "Kliima Fresko arendas välja Cédric Ringenbach.\nIgasugune levitamine peab olema kooskõlas mittetulundusühinguga 'La Fresque du Climat'.",
  "V1C999L3" : "Climate Fresk töötoa läbiviimiseks on vaja osaleda Climate Fresk töötoas ja juhendaja koolitusel.\nMäng on kaitstud Creative Commonsi BY-NC-ND litsentsiga mittetulunduslikul eesmärgil kasutamiseks.",
  "V1C999L4" : "Igasugune kaubanduslikul eesmärgil või organisatsioonisiseseks kasutamiseks mõeldud tegevus on reguleeritud Climate Fresk kasutuslubadega.\nKasutuslubade terviklik kirjeldus on lehel climatefresk.org/licence.\nLitsentsitasu saab maksta: climatefresk.org/fees.\n",
  "V1C999L5" : "Autor: Cédric Ringenbach \n +33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "The Climate Fresk association\nclimatefresk.org",
  "V1C999L7" : "Skanneeri, et liituda meie kogukonnaga!",
  "V1C999L8" : "et-EE",
  "V1C999L9" : "Inglise",
  "V1C999L90" : "Allikas: IPCC",
  "V1C999L91" : "Originaal on prinditud Prantsusmaal 100% taaskasutatud paberile.",
  "V1C999L92" : "Allikas: IPCC",
  "V1C999L93" : "Allikas: IPCC",
  "V1C999L94" : "Allikas: IPCC",
  "V1C999L95" : "Allikas: IPCC",
  "V1C999L96" : "Allikas: IPCC",
  "V1C999L97" : "Allikas: IPCC",
  "V1C999L98" : "Allikas: IPCC",
  "V1C999L99" : "Allikas: IPCC",
  "V1C99L1" : "Lahendus",
  "V1C99L9" : "Lahendus",
  "V1C9L1" : "Teised kasvuhoonegaasid",
  "V1C9L2" : "Süsihappegaas ei ole ainuke kasvuhoonegaas. Olulisteks kasvuhoonegaasideks on ka metaan (CH4) ja dilämmastikoksiid ehk naerugaas (N2O). Eelmainitud gaasid paiskuvad atmosfääri peamiselt põllumajandussektorist."
}