{
  "V0C0L0" : "( Ivrit) עברית  Hebrew",
  "V1C0L0" : "מבוגרים",
  "V1C0L1" : "עברית - ישראל",
  "V1C0L10" : "לגרסה פשוטה יותר של המשחק, הסירו את קלפים מספר: #10, #14, #15 ו/או #41",
  "V1C0L11" : "סידור הקלפים",
  "V1C0L12" : "יצירתיות וסיכום",
  "V1C0L13" : "עיבוד רגשי",
  "V1C0L14" : "דיון וסיכום",
  "V1C0L15" : "כל הקלפים בידיים שלך!",
  "V1C0L2" : "( Ivrit) עברית  Hebrew",
  "V1C0L3" : "פרסקו אקלים",
  "V1C0L4" : "סט",
  "V1C0L5" : "איך משחקים?",
  "V1C0L6" : "מה צריך? חפיסת קלפים אחת לכל קבוצה של 4 עד 7 אנשים בקבוצה, גליונות נייר  לכיסוי שולחן (בגודל 1X2 מ'), עפרונות, מחקים, צבעים (פנדה ו/או טושים) ונייר דבק.",
  "V1C0L7" : "מטרת המשחק היא, להניח את הקלפים על השולחן יחד כצוות, לפי סדר של סיבה ותוצאה.  וכן לצייר את הקשרים בין הקלפים בעזרת חיצים. ",
  "V1C0L8" : " יש למקם את כל הקלפים של הסט הראשון לפני שמקבלים את הקלפים של הסט הבא.",
  "V1C0L9" : "תזמון: שעה וחצי לסידור כל הקלפים, 20 דקות עד חצי שעה לציורים, כותרת, צביעת החיצים והצגת תמונת האקלים, 10 דקות להבעת רגשות, ואז 45 דקות עד שעה לדיון משותף על מנופי פעולה ופתרונות.",
  "V1C10L1" : "פליטת אירוסולים ",
  "V1C10L2" : "לאירוסולים אין שום קשר למכלי ספריי (תרסיסים). אירוסולים (חלקיקים מרחפים) הם סוג של זיהום מקומי שמקורו בבעירה לא מושלמת של דלקי מאובנים. הם מזיקים לבריאות האדם ותורמים באופן שלילי לאילוץ הקרינתי. כלומר, הם מקררים את האקלים.",
  "V1C11L1" : "ריכוז פחמן דו חמצני (ppm פירושו חלקיקים למיליון)",
  "V1C11L2" : "ברגע שמחצית מפליטות הפחמן הדו-חמצני (CO2) שלנו נלכדו על ידי מבלעי פחמן (carbon sinks) טבעיים, המחצית השניה נשארת באטמוספירה. ריכוז הפחמן הדו-חמצני באטמוספירה עלה מ-280 ל-420 חלקיקים למיליון (ppm) ב-150 שנים.",
  "V1C11L3" : "280 ח. למ.",
  "V1C11L4" : "420 ח. למ.",
  "V1C11L5" : "400 ח. למ.",
  "V1C11L6" : "1,000 ח. למ.",
  "V1C12L1" : "מבלעי פחמן (carbon sinks)",
  "V1C12L2" : "מחצית מהפחמן הדו-חמצני שאנו פולטים כל שנה נלכד על ידי מבלעי פחמן (carbon sinks) \n - כרבע על ידי צמחיה (בתהליך הפוטוסינתזה).\n - כרבע על ידי האוקיינוסים.\n - השאר (מחצית הפליטות) נשאר באטמוספירה. ",
  "V1C12L3" : "אוקיינוס",
  "V1C12L4" : "רבע",
  "V1C12L5" : "אטמוספירה",
  "V1C12L6" : "חצי",
  "V1C12L7" : "פוטוסינתזה",
  "V1C12L8" : "רבע",
  "V1C12L9" : "חלוקה שנתית של פחמן הדו חמצני ממקור אנושי (ג'יגה-טון פחמן לשנה)",
  "V1C13L1" : "אפקט חממה מוגבר",
  "V1C13L2" : "אפקט החממה הוא תהליך טבעי. יתרה מזאת, גז החממה העיקרי הוא אדי מים. ללא אפקט החממה, כדור הארץ היה קר יותר ב- 33 מעלות צלזיוס. אולם, פליטות של פחמן דו-חמצני וגזי חממה אחרים מפעילות אנושית, מגבירות את אפקט החממה הטבעי, ומחממות את האקלים. ",
  "V1C13L3" : "קרינת השמש",
  "V1C13L4" : "הִשׁתַקְפוּת",
  "V1C13L5" : "קרינה אינפרא אדומה",
  "V1C13L6" : "אפקט החממה",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "תקציב אנרגיה",
  "V1C14L10" : "1%",
  "V1C14L11" : "תכולת אנרגיה (ZJ)",
  "V1C14L2" : "גרף זה מסביר לאן מתפזרת האנרגיה שמצטברת בכדור הארץ כתוצאה מהאילוץ הקרינתי: היא מחממת את האוקיינוסים, מפשירה קרחונים, נספגת בקרקע ומחממת את האטמוספירה.",
  "V1C14L3" : "אוקיינוס",
  "V1C14L4" : "הפשרת קרחונים",
  "V1C14L5" : "פיזור בקרקע",
  "V1C14L6" : "אטמוספירה",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%‏",
  "V1C14L9" : "5%‏",
  "V1C15L1" : "אילוץ קרינתי",
  "V1C15L10" : "סולארי",
  "V1C15L11" : "פחמן שחור על שלג",
  "V1C15L12" : "פסי התעבות",
  "V1C15L13" : "אדי מים בסטרטוספירה",
  "V1C15L14" : "אוזון בטרופוספירה",
  "V1C15L15" : "גזי חממה אחרים (WMGHG) ",
  "V1C15L16" : "חמצן דו חנקני (N2O)",
  "V1C15L17" : "מתאן (CH4)",
  "V1C15L18" : "פחמן דו חמצני (CO2)",
  "V1C15L2" : "אילוץ קרינתי (radiative forcing) מודד את ההפרש בין האנרגיה שנכנסת לכדור הארץ בכל שניה לבין האנרגיה שיוצאת ממנו. הפרש זה עומד על ל-2.8 ואט/מ\"ר: 3.8 ואט/מ\"ר לאפקט החממה ו- (1-) ואט/מ\"ר (W/m²) לאירוסולים. ",
  "V1C15L20" : "שימושי קרקע",
  "V1C15L21" : "אירוסולים (השפעה ישירה)",
  "V1C15L22" : "אירוסולים (השפעה עקיפה)",
  "V1C15L23" : "געשי",
  "V1C15L3" : "אפקט חממה מוגבר",
  "V1C15L30" : "סך הכול אנתרופוגני",
  "V1C15L31" : "סך הכל",
  "V1C15L4" : "אירוסולים",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "הפשרת קרחונים",
  "V1C16L2" : "כמעט כל הקרחונים איבדו מסה. מאות מהם כבר נעלמו. לקרחונים אלו יש תפקיד מווסת באספקת מים מתוקים.",
  "V1C17L1" : "עלייה בטמפרטורת המים",
  "V1C17L2" : "האוקיינוסים סופגים 91% מהאנרגיה המצטברת בכדור הארץ. כשהמים מתחממים, הם מתרחבים.",
  "V1C18L1" : "הפשרת קרחונים ימיים",
  "V1C18L2" : "הפשרת קרחונים ימיים אינה תורמת לעליית מפלס הים (כמו שקוביית קרח שנמסה בכוס מים לא גורמת למפלס המים לעלות). ",
  "V1C19L1" : "הפשרת משטחי קרח יבשתיים",
  "V1C19L2" : "גרינלנד ואנטארקטיקה הם משטחי קרח יבשתיים. אם הם יפשירו לחלוטין, הם יגרמו לעלייה של 7 מטרים בגובה פני הים מהפשרת גרינלנד ושל 54 מטר מהפשרת אנטרקטיקה. בעידן הקרח האחרון, משטחי הקרח היו כה גדולים עד שגובה פני הים היה נמוך ב-120 מטרים מגובה פני הים כיום.",
  "V1C19L3" : "7 מטר",
  "V1C19L4" : "54 מטר",
  "V1C1L1" : "פעילויות אנושיות",
  "V1C1L2" : "כאן הכול מתחיל...",
  "V1C20L1" : "שיבוש מחזור המים",
  "V1C20L2" : "האידוי המתרחש על פני האוקיינוס גובר אם המים והאוויר מתחממים. אידוי זה יוצר יותר עננים שגורמים ליותר גשם. אם האידוי מתרחש על פני היבשה, הוא גורם לייבוש הקרקע.",
  "V1C20L3" : "אידוי",
  "V1C20L4" : "עננים",
  "V1C20L5" : "גשם",
  "V1C20L6" : "שלג",
  "V1C20L7" : "נחלים",
  "V1C20L8" : "חלחול",
  "V1C21L1" : "עלייה בטמפרטורה",
  "V1C21L2" : "מדובר על טמפרטורה ממוצעת של האוויר בגובה הקרקע על פני כדור הארץ. הטמפרטורה הממוצעת כבר עלתה ב-1.2°C מאז שנת 1900. לפי תרחישי הפליטות, היא תעלה ב-1.5°C עד 5°C עד שנת 2100. ואולם, במהלך תקופת הקרח האחרונה (לפני 20,000 שנה), הטמפרטורה הייתה רק 5°C נמוכה יותר מהיום... וההפשרה נמשכה 10,000 שנה!",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "שינוי בטמפרטורת פני הקרקע העולמית בין השנים 1850-1900",
  "V1C21L7" : "נצפה",
  "V1C21L8" : "דגם (מודל) טבעי ומעשה אדם",
  "V1C21L9" : "דגם (מודל) טבעי בלבד (סולארי וגעשי).",
  "V1C22L1" : "עליית מפלס הים",
  "V1C22L2" : "מאז שנת 1900, מפלס פני הים עלה ב-20 ס\"מ. זאת כתוצאה מהתפשטות תרמית של מי האוקיינוסים, כמו גם מהפשרת הקרחונים היבשתיים ומשטחי הקרח.",
  "V1C22L3" : "ממוצע עולמי של עליית מפלס פני הים מאז שנת 1900.",
  "V1C22L4" : "20",
  "V1C22L5" : "80",
  "V1C22L6" : "50",
  "V1C22L7" : "תרחיש קיצוני אך לא בלתי אפשרי",
  "V1C23L1" : "קשיים בתהליך בניית שלד הסידן (תהליך ההסתיידות - calcification).",
  "V1C23L2" : "כאשר ה-pH  יורד (רמת חומציות), קשה יותר לשלד הגירני להיווצר, במיוחד עבור קונכיות.",
  "V1C24L1" : "החמצת האוקיינוס",
  "V1C24L2" : "כאשר פחמן דו-חמצני מתמוסס באוקיינוס, הוא הופך ליונים שגורמים להחמצת האוקיינוס (ה-pH יורד).",
  "V1C24L3" : "החמצת האוקיינוס (ב-pH) על פי תרחישי SSP השונים.",
  "V1C25L1" : "מגוון ביולוגי יבשתי",
  "V1C25L2" : "הגורמים לשחיקת המגוון הביולוגי הם: הרס בתי גידול, ניצול יתר של מיני בר, זיהום, שינוי האקלים והכנסת מינים פולשים אקזוטיים.                                                                                                                                             \nהשינוי בתנאי המחיה של המינים (טמפרטורה, מחזור המים) מכריח אותם לנדוד ולהתאים את אורח חייהם.",
  "V1C26L1" : "הצפות",
  "V1C26L2" : "שיבוש מחזור המים יכול להגדיל וגם להפחית את כמות המשקעים. עלייה בכמות המשקעים יכולה להוביל להצפות בפנים היבשת. בשל העיור, או כאשר הקרקע יבשה מאוד כתוצאה מבצורת, המצב אף מחמיר מכיוון שהמים זורמים על פני הקרקע, ולא מחלחלים פנימה.",
  "V1C27L1" : "מגוון ביולוגי ימי",
  "V1C27L2" : "פטרופודים וקוקוליתופורים הם בסיס שרשרת המזון באוקיינוס. לכן היעלמותם מאיים על כל המגוון הביולוגי הימי. המגוון הביולוגי הימי נמצא בסכנה גם בשל התחממות המים וניצול מוגזם של הדגה.",
  "V1C28L1" : "מפיצי מחלות (וקטורים פתוגניים)",
  "V1C28L2" : "יש בעלי חיים הנושאים מחלות. ההתחממות הגלובלית גורמת להם לנדוד והם עלולים להגיע לאזורים שבהם לאוכלוסייה אין חיסון נגד אותן מחלות.",
  "V1C29L1" : "פטרופודים וקוקוליתופורים",
  "V1C29L2" : "פטרופודים הם זואופלנקטון וקוקוליתופורים הם פיטופלנקטון. לאורגניזמים זעירים אלו יש שלד העשוי מעטפת גירנית.",
  "V1C2L1" : "תעשייה",
  "V1C2L2" : "התעשייה משתמשת בדלקי מאובנים ובחשמל. היא אחראית לכ-40% מפליטות גזי החממה בעולם.",
  "V1C30L1" : "בצורות",
  "V1C30L2" : "שיבוש במחזור המים יכול להגדיל או להפחית את כמות המשקעים. משמעות הפחתה בכמות המשקעים היא בצורת. בצורות צפויות להיות תכופות יותר בעתיד.",
  "V1C31L1" : "מקורות מים מתוקים",
  "V1C31L2" : "מקורות מים מתוקים מושפעים משינויים במשקעים ומהיעלמות קרחונים יבשתיים וכיפות קרח, המווסתים את זרימת הנהרות. ",
  "V1C32L1" : "ירידה ביבול החקלאי",
  "V1C32L2" : "ייצור מזון יכול להיות מושפע מטמפרטורה, מבצורות, מאירועי מזג אוויר קיצוניים, משיטפונות ומהצפות חופיות (לדוגמה, דלתת הנילוס).",
  "V1C33L1" : "הצפות חופיות",
  "V1C33L2" : "סופות ציקלון והפרעות מזג אוויר אחרות מחוללות רוחות, גלים ולחץ אטמוספרי נמוך. ירידה של 1 הקטופסקל (יחידת לחץ) פירושה עליית מפלס פני הים ב-1 ס\"מ. לכן, סופות ציקלון עלולות לגרום להצפות חופיות, המוגברות על ידי עליית גובה פני הים.",
  "V1C34L1" : "סופות ציקלון",
  "V1C34L2" : "סופות ציקלון שואבות אנרגיה ממים חמים על פני האוקיינוסים. בגלל ההתחממות הגלובלית סופות הציקלון מתחזקות.",
  "V1C35L1" : "שריפות יער",
  "V1C35L2" : "שריפות יער מתחילות ומתפשטות ביתר קלות בעקבות בצורות וגלי חום. שריפות אלה פולטות פחמן דו-חמצני בדומה לבירוא יערות (כריתת עצים). זוהי לולאת משוב חיובי.",
  "V1C36L1" : "גלי חום",
  "V1C36L2" : "גלי חום יהפכו לתכופים יותר ולחזקים יותר. השילוב של טמפרטורה גבוהה ולחות (עומס חום) יוצר תנאים קטלניים לבני אדם.   \nצפויה עלייה משמעותית במספר הימים בשנה שבהם יתקיימו תנאים קטלניים אלו.",
  "V1C37L1" : "רעב המוני (Hunger)",
  "V1C37L2" : "רעב המוני יכול להיגרם כתוצאה מירידה ביבול החקלאי וכתוצאה מהקטנת המגוון הביולוגי הימי.",
  "V1C38L1" : "בריאות האדם",
  "V1C38L2" : "רעב, התפשטות של מפיצי מחלות, גלי חום וסכסוכים חמושים עלולים להשפיע על בריאות האדם.",
  "V1C39L1" : "הגירה של אוכלוסיות ",
  "V1C39L2" : "כתוצאה משינוי האקלים, חלק מהמערכות האקולוגיות יהפכו בוודאות לבלתי ראויות למגורי אדם, ויאלצו אוכלוסיות שלמות לנדוד.",
  "V1C3L1" : "שימוש בבניינים",
  "V1C3L2" : "השימוש בבניינים (למגורים ולמסחר) כרוך בשימוש בדלקי מאובנים ובחשמל לחימום וקירור המבנים; מדובר בכ-20% מפליטות גזי החממה בעולם.",
  "V1C40L1" : "סכסוכים חמושים",
  "V1C40L2" : "אסור לנו להידרדר לשם...",
  "V1C41L1" : "פרמפרוסט (קִפְאַת עַד)",
  "V1C41L2" : "פרמפרוסט היא קרקע קפואת-עד. כיום קרקע זו מתחילה להפשיר, וכתוצאה מכך משתחררים לאוויר גזי מתאן ופחמן דו-חמצני, שמקורם בהתפרקות חומר אורגני שהיה קפוא עד כה. זוהי לולאת משוב חיובי.\n",
  "V1C42L1" : "הגברת אי השוויון",
  "V1C42L2" : "שינוי האקלים מעצים את אי השוויון החברתי-כלכלי בין פרטים, בין מדינות ובין דורות.\nאם רוצים למנוע החמרה של אי השוויון, יש לנקוט מדיניות אקלים הוגנת ושוויונית.\n\n",
  "V1C4L1" : "תחבורה",
  "V1C4L2" : "ענף התחבורה תלוי מאוד בנפט ואחראי לכ-15% מפליטות גזי החממה בעולם.",
  "V1C5L1" : "שימוש בדלקי מאובנים (דלקים פוסיליים) ",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "דלקי מאובנים הם פחם, נפט וגז מחצבי (או גז טבעי). הם משמשים כמקור אנרגיה בעיקר במבנים, בתחבורה ובתעשייה. הם פולטים פחמן דו-חמצני (CO2) בעת שריפתם.",
  "V1C5L3" : "40 מיליארד טון פחמן דו חמצני (CO2) בשנה",
  "V1C5L4" : "מיליארד טון פחמן דו חמצני בשנה",
  "V1C5L5" : "פליטות פחמן דו חמצני מדלקי מאובנים ",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "בירוא יערות ",
  "V1C6L2" : "בירוא יערות מוגדר ככריתה או שריפה של עצים מעבר ליכולת של היער לשקם את עצמו. כ-80% מבירוא היערות נובע מהרחבת השטחים החקלאיים.",
  "V1C7L1" : "פליטות פחמן דו חמצני ",
  "V1C7L2" : "פחמן דו-חמצני (CO2) הוא גז החממה האנתרופוגני העיקרי (כלומר נפלט עקב פעילויות אנושיות). פליטות אלה נגרמות משריפת דלקי מאובנים ומבירוא יערות.",
  "V1C7L3" : "דלקי מאובנים (פוסיליים) ",
  "V1C7L4" : "בירוא יערות",
  "V1C7L5" : "פליטות ממקור אנושי (אנתרופוגניות) של פחמן דו-חמצני (במיליארדי טון בשנה, GtC/yr)",
  "V1C8L1" : "חקלאות",
  "V1C8L2" : "ענף החקלאות אחראי לפליטות פחמן דו-חמצני (CO2) בשל בירוא יערות, פליטות מתאן בשל גידול בקר ושדות אורז, וכן פליטות תחמוצות חנקן בשל שימוש בחומרי דישון כימיים. ענף החקלאות אחראי לכ-25% מפליטות גזי החממה בעולם.",
  "V1C999L2" : "פרסקו אקלים נוצר על ידי סדריק רינגנבך (Cédric Ringenbach). הפצתו מנוהלת על ידי העמותה                          \n La Fresque du Climat.",
  "V1C999L3" : "ניתן להנחות סדנת פרסקו אקלים בכפוף להשתתפות בסדנה ובסדנת הכשרה להנחיה.                                        \nרישיון השימוש של סדנת פרסקו אקלים הנו  Creative Commons BY-NC-ND עבור שימוש לא מסחרי.",
  "V1C999L4" : "השימוש במשחק זה למטרות עסקיות מותר בכפוף לתשלום תמלוגים בסך 10% או 3 יורו למשתתף במקרה של שימוש פנימי. הרשיון המקיף זמין באתר  www.fresqueduclimat.org/licence/ \n ניתן לשלם באתר www.fresqueduclimat.org/droits/.",
  "V1C999L5" : "ליצירת קשר עם המחבר, סדריק רינגנבך: \n climate.fresk@ringenbach.com  | +33 7 54 57 86 65\n ",
  "V1C999L6" : "ארגון La Fresque du Climat \n contact@fresqueduclimat.org",
  "V1C999L7" : "סרקו כדי להצטרף אלינו!",
  "V1C999L8" : "HE-IL",
  "V1C999L9" : "עברית",
  "V1C999L90" : "מקור: IPCC",
  "V1C999L91" : "מקור: IPCC",
  "V1C999L92" : "מקור: IPCC",
  "V1C999L93" : "מקור: IPCC",
  "V1C999L94" : "מקור: IPCC",
  "V1C999L95" : "מקור: IPCC",
  "V1C999L96" : "מקור: IPCC",
  "V1C999L97" : "מקור: IPCC",
  "V1C999L98" : "מקור: IPCC",
  "V1C999L99" : "מקור: IPCC",
  "V1C99L1" : "מפתח",
  "V1C99L9" : "מפתח",
  "V1C9L1" : "פליטות גזי חממה אחרים",
  "V1C9L2" : "פחמן דו-חמצני (CO2) אינו גז החממה היחיד. בין היתר ניתן לציין גם את גז המתאן (CH4) וגם את החמצן הדו-חנקני (N2O), אשר נפלטים בעיקר כתוצאה מפעילות חקלאית."
}