{
  "V0C0L0" : "HI-IN",
  "V1C0L0" : "वयस्क",
  "V1C0L1" : "हिंदी",
  "V1C0L10" : "खेल के सरल संस्करण के लिए कार्ड सं. 10, 14 और 15 को निकाल दें।",
  "V1C0L11" : "समझ",
  "V1C0L12" : "रचनात्मकता एवं सारांश",
  "V1C0L13" : "भावनाऍं",
  "V1C0L14" : "विचार - विमर्श",
  "V1C0L15" : "सभी कार्ड आपके हाथों में हैं",
  "V1C0L2" : "Hindi",
  "V1C0L3" : "जलवायु फ्रेस्क",
  "V1C0L4" : "सैट",
  "V1C0L5" : "कैसे खेला जाएगा ? ",
  "V1C0L6" : "प्रति टीम  (4 से 7 व्यक्तियों) के लिए आपको कार्डों की एक गड्डी, एक पेपर रोल अथवा 1 x 2 मीटर के कागज़, पेंसिलें, रबड़, रंगीन पैन और थोड़ी टेप की ज़रूरत होगी।",
  "V1C0L7" : "प्रत्येक टीम के लिए खेल का उद्देश्य कार्डों को जलवायु परिवर्तन के कारण और प्रभाव अनुसार व्यवस्थित करना है तथा कार्डों के बीच संबंध दर्शाते हुए तीर (arrows) बनाने हैं जिससे जलवायु परिवर्तन की कहानी रेखांकित हो सके।   ",
  "V1C0L8" : " टीम के पास मौजूद सभी कार्डों के व्यवस्थित होने तक प्रतीक्षा करें और उसके बाद ही उन्हें नया सैट सौंपें।",
  "V1C0L9" : "निर्धारित समय: कार्ड गेम खेलने के लिए 90 मिनट; फ़्रेस्क सजाने-सँवारने और प्रस्तुत करने के लिए 20-30 मिनट; भावानाएं सांझा करने के लिए 10 मिनट और कार्रवाई हेतु विचार-विमर्श के लिए 45-60 मिनट।                                                                                                                                                                  ",
  "V1C10L1" : "एरोसोल उत्सर्जन",
  "V1C10L2" : "इसका एयरोसोल स्प्रे केन से कुछ लेना देना नहीं है। एरोसोल एक प्रकार का स्थानीय प्रदूषण है जो जीवाश्म ईंधन के अधूरे ज्वलन के कारण पैदा होता है। ये कण मानव स्वास्थ्य के लिए हानिकारक होते हैं और विकिरण में नकारात्मक योगदान करते हैं (ये वायुमंडल को ठंडा करते हैं)।",
  "V1C11L1" : "CO2 की मात्रा(पीपीएम) ",
  "V1C11L2" : "हर साल हमारे द्वारा छोड़ी गई CO2 का लगभग आधा भाग प्राकृतिक कार्बन सिंक द्वारा सोख लिया जाता है। बाकी का आधा वातावरण में बना रहता है। पिछले 150 वर्षों में हवा में CO2  की  मात्रा(concentration) 280 से बढ़कर 420 पीपीएम (parts per million) हो गई है। ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "कार्बन सिंक",
  "V1C12L2" : "हर साल हम जो CO2 उत्सर्जित करते हैं, उसका आधा हिस्सा कार्बन सिंकों द्वारा सोख लिया जाता है : \n - 1/4 प्रकाश संश्लेषण के माध्यम से वनस्पतियों द्वारा \n - 1/4 महासागरों द्वारा \n - शेष आधा वातावरण में बना रह जाता है।",
  "V1C12L3" : "महासागर",
  "V1C12L4" : " 1/4",
  "V1C12L5" : "वातावरण",
  "V1C12L6" : " 1/2",
  "V1C12L7" : "प्रकाश संश्लेषण",
  "V1C12L8" : " 1/4",
  "V1C12L9" : "मानवजनित CO2 का वार्षिक विभाजन (GtC/yr)",
  "V1C13L1" : " ग्रीनहाउस का अतिरिक्त प्रभाव",
  "V1C13L2" : "ग्रीनहाउस प्रभाव एक प्राकृतिक घटना है । वास्तव में जल वाष्प सबसे सामान्य ग्रीन हाउस गैस(GHG)  है । ग्रीनहाउस प्रभाव के बिना, हमारा ग्रह 33°C ठंडा हो जाएगा। CO2 और मानवजनित गतिविधियों से संबंधित अन्य ग्रीनहाउस गैसें ग्रीनहाउस प्रभाव को बढ़ाती हैं जिनसे वातावरण गर्म होता है। ",
  "V1C13L3" : "सूर्यतापमान\n",
  "V1C13L4" : "परावर्तन",
  "V1C13L5" : "इन्फ्रारेड विकिरण",
  "V1C13L6" : "ग्रीनहाउस प्रभाव",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "ऊर्जा बजट",
  "V1C14L10" : "1%",
  "V1C14L11" : "ऊर्जा(ZJ)",
  "V1C14L2" : "यह ग्राफ़ बताता है कि विकिरणीय बल से पृथ्वी पर अतिरिक्त ऊर्जा कहाँ जाती है: यह समुद्र को गर्म करती है, बर्फ को पिघलाती है, जमीन में घुल जाती है और वातावरण को गर्म करती है।",
  "V1C14L3" : "महासागर",
  "V1C14L4" : "पिघलती बर्फ",
  "V1C14L5" : "भूमि",
  "V1C14L6" : "वातावरण",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "विकिरणवाला बल",
  "V1C15L10" : "सौर",
  "V1C15L11" : "बर्फ पर काला कार्बन",
  "V1C15L12" : "वाष्पीकरण",
  "V1C15L13" : "समतापमंडलीय H2O",
  "V1C15L14" : "क्षोभमंडल O3",
  "V1C15L15" : "अन्य WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "ऊर्जा जो पृथ्वी तक पहुँचती है और ऊर्जा जो पृथ्वी को छोड़ कर जाती है, इन दोनों का अंतर ही विकिरण बल कहलाता है। ग्रीनहाउस प्रभाव 3.8 W/m² (वाट्स प्रति वर्ग मीटर) होता है और एरोसोल का प्रभाव -1 W/m² होता है जो कुल मिलाकर 2.8 W/m² बनता है। ",
  "V1C15L20" : "भूमि उपयोग",
  "V1C15L21" : "एरोसोल (प्रत्यक्ष प्रभाव)",
  "V1C15L22" : "एरोसोल (अप्रत्यक्ष प्रभाव)",
  "V1C15L23" : "ज्वालामुखी",
  "V1C15L3" : "ग्रीनहाउस का अतिरिक्त प्रभाव",
  "V1C15L30" : "कुल मानवजनित",
  "V1C15L31" : "कुल",
  "V1C15L4" : "एरोसोल्स्स",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "पिघलते ग्लेशियर",
  "V1C16L2" : "लगभग हर ग्लेशियर घट गया है और सैकड़ों पहले से ही लुप्त हो चुके हैं। ग्लेशियर महत्वपूर्ण होते हैं क्योंकि वे ताजे पानी की आपूर्ति नियमित करते हैं।",
  "V1C17L1" : "पानी का बढ़ता तापमान",
  "V1C17L2" : "पृथ्वी पर संचित 91% ऊर्जा को महासागर सोखता है। अन्य वस्तुओं की तरह पानी गर्म होने पर  फैलता है।  ",
  "V1C18L1" : "पिघलती समुद्री बर्फ",
  "V1C18L2" : "समुद्री बर्फ के पिघलने से समुद्र के जलस्तर में वृद्धि नहीं होती, (ठीक वैसे ही जैसे बर्फ के एक टुकड़े के पिघलने से गिलास के पानी में कोई फर्क नहीं पड़ता)।",
  "V1C19L1" : "पिघलती बर्फ की चादरें",
  "V1C19L2" : "ग्रीनलैंड और अंटार्कटिका बर्फ की चादरें हैं (या महाद्वीपीय ग्लेशियर )। अगर वे पूरी तरह से पिघल जाते हैं तो समुद्र का जलस्तर ग्रीनलैंड से 7 मीटर ऊँचा हो सकता है और अंटार्कटिका से 54 मीटर। पिछले हिमयुग के दौरान, बर्फ की चादरें इतनी मोटी थीं कि समुद्र का जलस्तर आज से 120 मीटर कम था । ",
  "V1C19L3" : "   7m",
  "V1C19L4" : "   54 m",
  "V1C1L1" : "मानवीय गतिविधियाँ",
  "V1C1L2" : "यहीं से शुरुआत हुई है …",
  "V1C20L1" : "जल चक्र में बाधा",
  "V1C20L2" : "महासागर गर्म होने से और वायु की गर्मी से पानी की सतह से  वाष्पीकरण बढ़ जाता है जिससे अधिक बादल बनते हैं और अधिक बारिश होती है। ज़मीन पर अधिक वाष्पीकरण से भूमि सूख जाती है । ",
  "V1C20L3" : "वाष्पीकरण (भाप बनकर उड़ना)\n",
  "V1C20L4" : "बादल",
  "V1C20L5" : "बारिश",
  "V1C20L6" : "बर्फ़",
  "V1C20L7" : "नदियाँ",
  "V1C20L8" : "घुसपैठ",
  "V1C21L1" : "बढ़ता  तापमान",
  "V1C21L2" : "1900 से पृथ्वी की सतह पर औसत वायु तापमान 1.2 डिग्री सेल्सियस बढ़ गया है। 2100 तक तापमान के 1.5°C से 5°C के बीच बढ़ने की आशंका है जो हमारे भविष्य के उत्सर्जन (emissions) पर निर्भर करेगा। 20,000 वर्ष पूर्व अंतिम हिमयुग के चरम पर औसत तापमान आज से केवल 5 डिग्री सेल्सियस(5°C) ही कम था और धरती को गर्म होने में 10,000 साल लग गए थे।",
  "V1C21L3" : "  +1.2°C",
  "V1C21L4" : "  +1.5°C",
  "V1C21L5" : "  + 5°C",
  "V1C21L6" : "वैश्विक सतह का तापमान परिवर्तन 1850 से 1900 तक",
  "V1C21L7" : "देखा गया",
  "V1C21L8" : "मॉडल - प्राकृतिक और मानव जनित",
  "V1C21L9" : "मॉडल - केवल प्राकृतिक (सौर और ज्वालामुखी)",
  "V1C22L1" : "बढ़ता पानी",
  "V1C22L2" : "सन् 1900 से समुद्र का जलस्तर 20 सेंमी बढ़ गया है। यह वृद्धि समुद्र के पानी के गर्म होने के कारण उसमें फैलाव होने से, ग्लेशियर तथा बर्फीली परतों के पिघलने के कारण हो रही है।",
  "V1C22L3" : "1900 से वैश्विक समुद्र के जलस्तर में औसत वृद्धि",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "चरम परिदृश्य, लेकिन \"असंभव नहीं\"",
  "V1C23L1" : "कैल्शियम से शंख बनने में कठिनाइयाँ",
  "V1C23L2" : "जब pH कम हो जाता है, तो कैल्शियम कार्बोनेट बनाना बहुत कठिन हो जाता है जो कि शंख बनाने के लिए आवश्यक होता है।",
  "V1C24L1" : "महासागर अम्लीकरण (acidification)",
  "V1C24L2" : "जब CO2 महासागर में घुलता है तो यह आयनों में परिवर्तित होता है जिससे महासागर में अम्ल (acid) बढ़ जाता है(पी एच घट जाता है)।  ",
  "V1C24L3" : "RCP परिदृश्यों के अनुसार महासागरीय अम्लीकरण (pH)",
  "V1C25L1" : "स्थलीय जैव विविधता",
  "V1C25L2" : "जैव विविधता को नुकसान के प्रमुख कारण हैं: उनके आवास नष्ट होना, जंगली प्रजातियों का अत्यधिक दोहन, प्रदूषण, जलवायु परिवर्तन, और आक्रामक विदेशी प्रजातियों का आगमन। जब पर्यावरण में तापमान और पानी की उपलब्धता जैसे परिवर्तन होते हैं तो प्रजातियों को अपना जीवन बचाने के लिए पलायन करना पड़ता है। ",
  "V1C26L1" : "नदियों में बाढ़",
  "V1C26L2" : "जल चक्र का विघटन वर्षा में वृद्धि अथवा कमी कर सकता है। अधिक बारिश से नदियों में बाढ़ आ सकती है। बाढ़ से शहरी क्षेत्रों का या अधिक शुष्क मिट्टी वाले स्थानों का अधिक नुकसान होता है क्योंकि बारिश का पूरा पानी ऊपर ही बहता है।",
  "V1C27L1" : "समुद्री जैव विविधता",
  "V1C27L2" : " टेरोपॉड्स और कोकोलिथोफोरस महासागर खाद्य श्रृखला का आधार हैं। यदि वे लुप्त होते हैं तो सभी समुद्री जैव विविधता को खतरा होगा, समुद्र के पानी का गर्म होना और अत्यधिक मछली निकालना भी समुद्री जीवों के लिए खतरनाक होता है।",
  "V1C28L1" : "वेक्टर रोग\n",
  "V1C28L2" : " वैश्विक गर्मी के कारण जीव पलायन करते हैं। ये नए क्षेत्रों में बीमारी ले जाते हैं, जहां उस बीमारी  के प्रति लोगों की रोग प्रतिरोधक क्षमता नहीं होती। ",
  "V1C29L1" : " टैरोपॉड और कोक्कोलिथोफोरस",
  "V1C29L2" : "टेरोपोड्स एक प्रकार के  ज़ोप्लांकटन और कोक्कोलिथोफोरस एक प्रकार के फाइटोप्लांकटन हैं। इन जीवों के खोल कैल्शियम कार्बोनेट से बने होते हैं",
  "V1C2L1" : "उद्योग ",
  "V1C2L2" : "उद्योग जीवाश्म ईंधन और बिजली का प्रयोग करता है। ग्रीनहाउस गैस (GHG) उत्सर्जन में इसका 40% दायित्व है।",
  "V1C30L1" : "सूखा",
  "V1C30L2" : "जल चक्र बदलाव के कारण वर्षा में वृद्धि या कमी हो सकती है। कम बारिश से सूखा पड़ सकता है। भविष्य में सूखे के बार-बार पड़ने की आशंका है।",
  "V1C31L1" : "मीठे पानी के संसाधन",
  "V1C31L2" : "वर्षा में उतार-चढ़ाव और ग्लेशियर के पिघलने के कारण शुद्ध पानी की मात्रा प्रभावित होती है क्योंकि नदियों का प्रवाह ग्लेशियर नियंत्रित करते हैं। ",
  "V1C32L1" : "कृषि उपज में गिरावट",
  "V1C32L2" : "तापमान, सूखा, बाढ़ और मौसम की अन्य चरम घटनाओं के कारण खाद्य उत्पादन प्रभावित हो सकता है (जैसे नाइल डेल्टा)। ",
  "V1C33L1" : "तटीय क्षेत्रों में बाढ़",
  "V1C33L2" : "चक्रवातों और वायुमंडलीय गड़बड़ी के कारण तेज हवाएं, लहरें और हवा के कम दबाव की स्थितियाँ पैदा होती हैं। वायुमंडल दबाव में जब कभी भी 1 हैक्टोपास्कल की गिरावट आती है, समुद्र का जलस्तर 1 सेंमी बढ़ जाता है। यह स्थितियॉं तटीय क्षेत्रों में बाढ़ का कारण बनती हैं और समुद्र का जलस्तर बढ़ने से स्थिति और भयावह हो जाती है।",
  "V1C34L1" : "चक्रवात",
  "V1C34L2" : "चक्रवात अपनी ऊर्जा समुद्र की सतह के गर्म पानी से प्राप्त करते हैं। जलवायु परिवर्तन से चक्रवात और भी शक्तिशाली हो रहे हैं।",
  "V1C35L1" : "जंगल की आग",
  "V1C35L2" : "भीषण गर्मी और सूखे के कारण जंगलों में आग ज्यादा लगती भी है और फैलती भी है। इससे  CO2 का उसी तरह उत्सर्जन होता है जैसे कि वनों की कटाई से। इससे एक फीडबैक लूप बनता है।",
  "V1C36L1" : "भीषण गर्मी ",
  "V1C36L2" : "भीषण गर्मी  बार-बार और अधिक तीव्रता से होने की संभावना है। उच्च तापमान और नमी इंसानों के लिए घातक स्थितियाँ पैदा कर सकते हैं। ऐसे घातक मौसम वाले दिनों की संख्या बढ़ने की संभावना है। ",
  "V1C37L1" : "भुखमरी",
  "V1C37L2" : "कृषि उपज में कमी और समुद्री जीवों की हानि के कारण भुखमरी की स्थिति पैदा हो सकती है।",
  "V1C38L1" : "मानव स्वास्थ्य",
  "V1C38L2" : "भुखमरी, जीवों द्वारा बीमारियाँ लाना, गर्म हवाएं और युद्ध-जन्य स्थितियां मानव स्वास्थ्य पर प्रतिकूल प्रभाव डाल सकती हैं।",
  "V1C39L1" : "जनसंख्या विस्थापन",
  "V1C39L2" : " जलवायु परिवर्तन से बहुत से क्षेत्र रहने लायक नहीं रहेंगे और लोगों को मजबूरन पलायन करना पड़ेगा। ",
  "V1C3L1" : "भवनों में उपयोग",
  "V1C3L2" : "मकान और व्यावसायिक भवन जीवाश्म ईंधन और बिजली का प्रयोग करते हैं। ग्रीनहाउस गैस (GHG) उत्सर्जन में इनका जिम्मेवारी  20% की होती है।",
  "V1C40L1" : "युद्ध जन्य स्थिति",
  "V1C40L2" : "हमें स्थिति को यहाँ तक नहीं आने देना चाहिए ...",
  "V1C41L1" : "पर्माफ्रॉस्ट (स्थायी रूप से जमी हुई भूमि)",
  "V1C41L2" : "पर्माफ्रॉस्ट स्थायी रूप से जमी हुई जमीन होती है जिसके अंदर मरे हुए जीव-जंतु दबे हुए हैं। बर्फ के पिघलने से और इन जीवों की सड़न के कारण  CO2  और मीथेन उत्पन्न होती हैं जो अब वातावरण में फैल रही है।  पर्माफ्रॉस्ट के पिघलने से एक फीडबैक लूप बनता है।",
  "V1C42L1" : "बढ़ती असमानताएं\n",
  "V1C42L2" : "जलवायु परिवर्तन व्यक्तियों के बीच, देशों के बीच और पीढ़ियों के बीच सामाजिक और आर्थिक असमानताओं को मजबूत करता है।इन असमानताओं को बदतर होने से रोकने के लिए हमें यह सुनिश्चित करना होगा कि जलवायु नीतियां निष्पक्ष और न्यायसंगत हों\n",
  "V1C4L1" : "परिवहन",
  "V1C4L2" : "परिवहन क्षेत्र पैट्रोलियम पर अत्यधिक निर्भर है।  ग्रीनहाउस गैस उत्सर्जन में इसका दायित्व 15% का होता है।",
  "V1C5L1" : "जीवाश्म ईंधन जलाना (Burning Fossil Fuels)",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5 ",
  "V1C5L2" : "कोयला, पैट्रोलियम और प्राकृतिक गैस जीवाश्म ईंधन होते हैं, इनका प्रयोग मुख्यतः भवन उपयोग, परिवहन और उद्योगों में किया जाता है । जलने के बाद ये CO2 उत्सर्जित करती हैं।",
  "V1C5L3" : "40 GtCO2/yr",
  "V1C5L4" : "अरब टन CO2 प्रति वर्ष",
  "V1C5L5" : "जीवाश्म ईंधन से CO2 उत्सर्जन",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "वनों की कटाई",
  "V1C6L2" : "जंगलों को उनकी प्रतिस्थापन क्षमता से अधिक संख्या में काट कर  या जला कर नष्ट कर देना ही वनों की कटाई कहलाता है। 80% वनों की कटाई कृषि विस्तार के कारण की जाती है। CO2 उत्सर्जित करने के साथ-साथ इससे कई प्रजातियों के प्राकृतिक आवास भी नष्ट हो जाते हैं।",
  "V1C7L1" : "CO2 उत्सर्जन (Emissions)",
  "V1C7L2" : "CO2 या कार्बन डाइऑक्साइड, मानवजनित (मानवीय गतिविधियों द्वारा उत्पादित) मुख्य ग्रीनहाउस गैस है। CO2 उत्सर्जन जीवाश्म ईंधन के प्रयोग और वनों की कटाई से होता है ।",
  "V1C7L3" : "जीवाश्म ईंधन",
  "V1C7L4" : "वनों की कटाई",
  "V1C7L5" : "मानवजनित CO2 उत्सर्जन(GtC/yr)",
  "V1C8L1" : "कृषि उद्योग",
  "V1C8L2" : "कृषि उद्योग 25% ग्रीनहाउस गैस उत्सर्जन के लिए जिम्मेवार है। इन ग्रीन हाउस गैसों में शामिल हैं: CO2(वनों की कटाई द्वारा) , मीथेन(पशुओं और चावल की खेती द्वारा) तथा नाइट्रस ऑक्साइड (रासायनिक उर्वरकों के प्रयोग द्वारा)।",
  "V1C999L2" : "द क्लाइमेट फ्रैस्क के लेखक  Cédric Ringenbach  हैं। इसके वितरण का प्रबंधन एक गैर-लाभकारी संगठन 'La Fresque du Climat' द्वारा किया जाता है।",
  "V1C999L3" : "क्लाइमेट फ्रेस्क को फैसिलिटेट करने के लिए आपको क्लाइमेट फ्रेस्क की एक कार्यशाला और एक फैसिलिटेटर प्रशिक्षण में भाग लेेना चाहिए। इस खेल का गैर-पेशेवर उपयोग Creative Commons BY-NC-ND लाइसेंस द्वारा सुरक्षित है।",
  "V1C999L4" : "कोई भी व्यावसायिक प्रयोग अथवा कंपनी का आंतरिक प्रयोग क्लाइमेट फ्रेस्क के प्रयोगकर्ता लाइसेंस के अधीन है। पूरा लाइसेंस climatefresk.org/licence. पर उपलब्ध है लाइसेंस फीस: climatefresk.org/fees पर भरी जा सकती है. ",
  "V1C999L5" : "लेखक Cédric Ringenbach                                                                                           + 33 7 54 57 86 65 /                                                                            climate.fresk@ringenbach.com ",
  "V1C999L6" : "क्लाइमेट फ्रेस्क एसोसिएशन\nclimatefresk.org",
  "V1C999L7" : "हमारे समुदाय से जुड़ने के लिए स्कैन करें।",
  "V1C999L8" : "HI-IN",
  "V1C999L9" : "हिंदी",
  "V1C999L90" : "स्रोत IPCC",
  "V1C999L91" : "फ्रांस में 100% रीसाइकल्ड कागज पर मुद्रित",
  "V1C999L92" : "स्रोत: IPCC",
  "V1C999L93" : "स्रोत: IPCC",
  "V1C999L94" : "स्रोत: IPCC",
  "V1C999L95" : "स्रोत: IPCC",
  "V1C999L96" : "स्रोत: IPCC",
  "V1C999L97" : "स्रोत: IPCC",
  "V1C999L98" : "स्रोत: IPCC",
  "V1C999L99" : "स्रोत: IPCC",
  "V1C99L1" : "कुंजी",
  "V1C99L9" : "कुंजी",
  "V1C9L1" : "अन्य ग्रीन हाउस गैस(GHG) उत्सर्जन ",
  "V1C9L2" : "ग्रीनहाउस गैस केवल CO2 ही नहीं होती। अन्य गैसों में मीथेन (CH4) और नाइट्रस ऑक्साइड (N2O) शामिल हैं जो मुख्यत: कृषि गतिविधियों के कारण बनती हैं। "
}