{
  "V0C0L0" : "HU-HU",
  "V1C0L0" : "Felnőtt",
  "V1C0L1" : "Hungarian",
  "V1C0L10" : "A játék egyszerűbb verziójához vegyétek ki a 10-es, a 14-es, a 15-ös és a 41-es sorszámmal jelölt kártyákat!",
  "V1C0L11" : "Megértés",
  "V1C0L12" : "Kreativitás és összefoglalás",
  "V1C0L13" : "Érzelmek",
  "V1C0L14" : "Megbeszélés",
  "V1C0L15" : "Minden kártya a kezetekben van!",
  "V1C0L2" : "Magyar",
  "V1C0L3" : "KlímaFreskó",
  "V1C0L4" : "Szett",
  "V1C0L5" : "Hogyan kell játszani?",
  "V1C0L6" : "Csoportonként (4-7 fő) szükség lesz egy pakli kártyára, egy 1x2 méter nagyságú papírra, ceruzára, radírra, színes filctollakra és ragasztószalagra.",
  "V1C0L7" : "A játék célja, hogy a csapatok úgy térképezzék fel a klímaváltozás történetét, hogy ok-okozati sorrendbe rendezik a kártyákat az asztalon, és nyilak felrajzolásával megmutatják a kártyák közötti kapcsolatokat.\n\n",
  "V1C0L8" : "Helyezzétek el a szett összes kártyáját, mielőtt tovább haladnátok a következő szettre. \n\n",
  "V1C0L9" : "Időkeret: 1,5 óra az összes kártya elhelyezésére, 20-30 perc a Freskó kidekorálására és az összefüggések bemutatására, 10 perc az érzelmek kifejezésére, és 45-60 perc annak megbeszélésére, mit tehetünk. ",
  "V1C10L1" : "Aeroszolok kibocsátása",
  "V1C10L2" : "A látszat ellenére, ennek semmi köze az aeroszolos flakonokhoz. Az aeroszolok apró szennyező részecskék, amelyek a fosszilis tüzelőanyagok tökéletlen égéséből származnak. Károsak az emberi egészségre, és negatívan járulnak hozzá a sugárzási kényszerhez (hűtik az éghajlatot).",
  "V1C11L1" : "CO2 koncentráció (ppm)",
  "V1C11L2" : "A CO2-kibocsátásunk mintegy felét természetes szénelnyelők kötik meg, a másik fele a légkörben marad. A légköri CO2 koncentráció 280 ppm-ről (parts per million - az egész milliomod része) 420 ppm-re emelkedett az elmúlt 150 év alatt. ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Szénelnyelők",
  "V1C12L2" : "Az általunk évente kibocsátott CO2 felét szénelnyelők kötik meg: \n - 1/4-ét a vegetáció (fotoszintézisen keresztül)\n - 1/4-ét az óceán  \n A megmaradó CO2 másik fele a légkörben marad.",
  "V1C12L3" : "Óceán",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Légkör",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotoszintézis",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Éves antropogén CO2 megoszlása (gigatonna szén/év)",
  "V1C13L1" : "További üvegházhatás",
  "V1C13L2" : "Az üvegházhatás természetes jelenség. Tulajdonképpen a leggyakoribb üvegházhatású gáz a vízpára. Üvegházhatás nélkül a Föld 33°C-kal lenne hidegebb. Az emberi tevékenységhez köthető CO2 és más üvegházhatású gázok kibocsátása fokozza a természetes üvegházhatást, ami felmelegedést okoz. ",
  "V1C13L3" : "Napsugárzás",
  "V1C13L4" : "Visszaverődés",
  "V1C13L5" : "Infravörös sugárzás",
  "V1C13L6" : "Üvegházhatás",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Energiamérleg",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ)",
  "V1C14L2" : "A sugárzási kényszer miatt többletenergia halmozódik fel a Földön. Ez a grafikon azt mutatja meg, hogy ez a többletenergia hová kerül: felmelegíti az óceánt, megolvasztja a jeget, a talajba kerül, és felmelegíti a légkört.",
  "V1C14L3" : "Óceán",
  "V1C14L4" : "Olvadó jég",
  "V1C14L5" : "Talaj",
  "V1C14L6" : "Légkör",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Sugárzási kényszer",
  "V1C15L10" : "Napból származó ",
  "V1C15L11" : "Korom a havon",
  "V1C15L12" : "Kondenzcsík",
  "V1C15L13" : "Sztratoszférikus H2O ",
  "V1C15L14" : "Troposzférikus O3 ",
  "V1C15L15" : "Egyéb üvegházhatású gázok keveréke",
  "V1C15L16" : "N2O ",
  "V1C15L17" : "CH4 ",
  "V1C15L18" : "CO2",
  "V1C15L2" : "A sugárzási kényszer a másodpercenként a Földre érkező és a visszavert energia közötti különbséget jelenti. Értéke 2,8 W/m2 (Watt per négyzetméter). 3,8 W/m2 az üvegházhatásból és -1 W/m2 az aeroszolokból származik. ",
  "V1C15L20" : "Földhasználat",
  "V1C15L21" : "Aeroszolok (direkt hatás)",
  "V1C15L22" : "Aeroszolok (indirekt hatás)",
  "V1C15L23" : "Vulkanikus",
  "V1C15L3" : "További üvegházhatás",
  "V1C15L30" : "Összes antropogén",
  "V1C15L31" : "Összes  ",
  "V1C15L4" : "Aeroszolok",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Olvadó gleccserek",
  "V1C16L2" : "Szinte minden gleccser visszahúzódott és több száz már teljesen eltűnt. A gleccsereknek szabályozó szerepe van az édesvízellátásban. ",
  "V1C17L1" : "Emelkedő vízhőmérséklet",
  "V1C17L2" : "Az óceánok a Földön felhalmozódott energia 91%-át nyelik el. A víz ugyanúgy tágul felmelegedéskor, mint számos más anyag. ",
  "V1C18L1" : "Olvadó tengeri jég",
  "V1C18L2" : "A tengeri jég olvadásától a tengerszint nem emelkedik (épp úgy, ahogy az olvadó jégkockától sem csordul ki a pohárból az ital). ",
  "V1C19L1" : "Olvadó jégtakarók ",
  "V1C19L2" : "Grönland és az Antarktisz jégtakarók (vagy szárazföldi gleccserek). Ha teljesen elolvadnának, Grönland 7 méterrel, az Antarktisz pedig 54 méterrel emelné meg az óceán vízszintjét. Az utolsó jégkorszak idején a jégtakarók annyival nagyobbak voltak, hogy a tengerszint 120 méterrel volt alacsonyabb, mint napjainkban. ",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Emberi tevékenységek",
  "V1C1L2" : "Itt kezdődik minden...",
  "V1C20L1" : "Vízkörforgás zavara",
  "V1C20L2" : "A melegebb víz és levegő az óceánok felszínének erőteljesebb párolgásához vezet, ami több felhőt és csapadékot eredményez. A szárazföld feletti nagyobb párolgás a talaj kiszáradását okozza.",
  "V1C20L3" : "Párolgás",
  "V1C20L4" : "Felhők",
  "V1C20L5" : "Eső",
  "V1C20L6" : "Hó",
  "V1C20L7" : "Folyók",
  "V1C20L8" : "Beszivárgás",
  "V1C21L1" : "Levegő hőmérsékletének emelkedése",
  "V1C21L2" : "A földfelszín feletti levegő átlaghőmérséklete 1900 óta 1,2 °C-kal emelkedett. A  jövőbeli kibocsátásainktól függően 2100-ig ez a hőmérséklet-emelkedés 1,5°C és 5°C közötti értéket is elérhet. Az utolsó jégkorszak idején (20.000 évvel ezelőtt) az átlaghőmérséklet csupán 5°C-al volt alacsonyabb a mainál, és a deglaciáció (nagy jégolvadás) 10.000 évig tartott!",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Globális földfelszín feletti hőmérséklet-változás 1850-1900 óta",
  "V1C21L7" : "Megfigyelt",
  "V1C21L8" : "Modell - természetes és ember által okozott",
  "V1C21L9" : "Modell - csak természetes (napból származó és vulkanikus)",
  "V1C22L1" : "Tengerszint-emelkedés",
  "V1C22L2" : "1900 óta a világtenger szintje 20 cm-t emelkedett. A tengerszint-emelkedést az óceáni vizek hőtágulása, valamint a gleccserek és jégtakarók olvadása okozza.",
  "V1C22L3" : "Globális átlag tengerszint-emelkedés 1900 óta",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Egy extrém - de nem lehetetlen - forgatókönyv",
  "V1C23L1" : "Kalcifikáció nehézségei",
  "V1C23L2" : "A pH csökkenés megnehezíti a mész - tehát például a kagylóhéj - képződését. ",
  "V1C24L1" : "Óceánok savasodása",
  "V1C24L2" : "Amikor a CO2 feloldódik az óceánban, ionvegyületekké alakul, ami az óceán savasodásához vezet (a pH csökken).",
  "V1C24L3" : "Óceánok savasodása az RCP (Reprezentatív Koncentrációs Útvonal) forgatókönyvek szerint (pH)",
  "V1C25L1" : "Szárazföldi biodiverzitás",
  "V1C25L2" : "A biodiverzitás csökkenésének okai: az élőhelyek elpusztítása, a vadon élő fajok kizsákmányolása, a környezetszennyezés, a klímaváltozás és az invazív, idegen fajok megjelenése. Az életkörülmények megváltozása - legyen az akár hőmérsékletváltozás, akár vízhiány - egyrészt vándorlásra, másrészt alkalmazkodásra kényszeríti a fajokat. ",
  "V1C26L1" : "Árvíz",
  "V1C26L2" : "A vízkörforgás zavara növelheti is, de csökkentheti is a csapadékot. A több csapadék a folyók áradását okozhatja. Az árvizek súlyosabbak a városi területeken, vagy nagyon kiszáradt talaj esetében, mivel a víz nem tud beszivárogni a talajba és elfolyik. ",
  "V1C27L1" : "Tengeri biodiverzitás",
  "V1C27L2" : "A pteropódák és kokkolitofórák (állati és növényi planktonok) a tápláléklánc alapját képezik, kihalásuk a tengeri biodiverzitás egészét veszélyezteti. A víz felmelegedése és a túlhalászat szintén fenyegetik az óceánok élővilágát.  ",
  "V1C28L1" : "Betegségek vektorai",
  "V1C28L2" : "Számos állat hordoz kórokozókat, amelyeket a vándorlásuk során olyan területekre is átvihetnek, ahol az emberek nem immunisak az általuk okozott új betegségekkel szemben. ",
  "V1C29L1" : "Pteropódák és kokkolitofórák",
  "V1C29L2" : "A pteropódák állati planktonok, a kokkolitofórák növényi planktonok. Ezek az élőlények meszes héjúak. ",
  "V1C2L1" : "Ipar",
  "V1C2L2" : "Az ipar fosszilis- és villamosenergiát használ. Az üvegházhatású gázok kibocsátásának 40%-áért az ipar felelős.",
  "V1C30L1" : "Aszály",
  "V1C30L2" : "A vízkörforgás zavara növelheti is, de csökkentheti is a csapadékot, a csapadékhiány pedig aszályhoz vezet. Ennek valószínűsége egyre nagyobb lesz a jövőben. ",
  "V1C31L1" : "Édesvízi erőforrások",
  "V1C31L2" : "Az édesvízkészleteket a csapadék változása és a gleccserek eltűnése is befolyásolja, mivel a gleccserek szabályozzák a folyók vízhozamát. ",
  "V1C32L1" : "Csökkent terméshozam",
  "V1C32L2" : "Az élelmiszertermelés függ a hőmérséklettől, valamint az aszályoktól, a szélsőséges időjárási eseményektől és az árvizektől (pl. a Nílus-delta). ",
  "V1C33L1" : "Tengeri áradás",
  "V1C33L2" : "A ciklonok és a légköri zavarok szelet, hullámokat és alacsony légnyomást okoznak. 1 hektopaszkál légnyomás-csökkenés 1 cm tengerszint-emelkedést jelent. Ezek a körülmények tengeri áradáshoz (part menti árvizek) vezethetnek, amit a tengerszint-emelkedés tovább súlyosbít. ",
  "V1C34L1" : "Ciklon",
  "V1C34L2" : "A ciklonok az óceán felszínéhez közeli meleg vízréteg energiájából táplálkoznak. A klímaváltozás miatt egyre erősebbé válnak.",
  "V1C35L1" : "Erdőtüzek",
  "V1C35L2" : "Az erdőtüzek könnyebben alakulnak ki és terjednek aszály és kánikula idején. Ugyanúgy CO2-t bocsátanak ki, mint az erdőirtás. Ez visszacsatolási kört eredményez. ",
  "V1C36L1" : "Kánikula",
  "V1C36L2" : "A kánikula egyre gyakoribbá és intenzívebbé válik. A magas hőmérséklet és páratartalom kombinációja az emberi faj számára elviselhetetlen, életveszélyes körülményeket teremthet. Számolni kell vele, hogy egyre nő azoknak a napoknak a száma, amikor az életveszélyes időjárási körülmények együttesen fordulnak elő. ",
  "V1C37L1" : "Éhínség",
  "V1C37L2" : "Éhínséget okozhat az alacsony terméshozam, a tengeri biodiverzitás csökkenése.",
  "V1C38L1" : "Emberi egészség",
  "V1C38L2" : "Az éhínség, az állatok által hordozott betegségek, a kánikula és a fegyveres konfliktusok hatással lehetnek az emberi egészségre.",
  "V1C39L1" : "Népességmozgások",
  "V1C39L2" : "A klímaváltozás elkerülhetetlen következménye, hogy nagy területek válnak lakhatatlanná, így az emberek kénytelenek lesznek ezekről elvándorolni.",
  "V1C3L1" : "Épülethasználat",
  "V1C3L2" : "A lakó- és szolgáltató épületek használata fosszilis- és villamosenergiát igényel. Ez az üvegházhatású gázok (ÜHG) kibocsátásának 20%-át teszi ki.",
  "V1C40L1" : "Fegyveres konfliktusok",
  "V1C40L2" : "Nem szabad hagynunk, hogy így végződjön...",
  "V1C41L1" : "Permafroszt",
  "V1C41L2" : "A permafroszt tartósan fagyott talaj. Olvadásával metán és CO2 kerül a légkörbe. Ezek a gázok a korábban megfagyott szerves anyagok lebomlásából származnak. Az olvadó permafroszt visszacsatolási kört hoz létre. ",
  "V1C42L1" : "Növekvő egyenlőtlenségek",
  "V1C42L2" : "A klímaváltozás felerősíti az egyének, országok és nemzedékek közötti társadalmi és gazdasági egyenlőtlenségeket. A klímapolitikát igazságossá és méltányossá kell tenni, hogy elkerüljük az egyenlőtlenségek súlyosbodását.",
  "V1C4L1" : "Közlekedés",
  "V1C4L2" : "A közlekedési szektor nagymértékben függ a kőolajtól. A szektor az üvegházhatású gázok kibocsátásának 15%-áért felel.",
  "V1C5L1" : "Fosszilis energiahordozók",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fosszilis energiahordozó a kőszén, a kőolaj és a földgáz. Ezek nagyrészt az iparban, az építési és közlekedési szektorban kerülnek felhasználásra. Elégetésük CO2-kibocsátással jár.",
  "V1C5L3" : "40 gigatonna CO2/év",
  "V1C5L4" : "Milliárd tonna CO2/év",
  "V1C5L5" : "Fosszilis energiahordozók CO2-kibocsátása",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Erdőirtás",
  "V1C6L2" : "Erdőirtás alatt több fa kivágását vagy elégetését értjük, mint amennyit az erdő pótolni képes. Az erdőirtás 80%-a a mezőgazdasági tevékenységhez kapcsolódik. Az erdőirtás a CO2-kibocsátás mellett számos őshonos fajt is megfoszt az élőhelyétől. ",
  "V1C7L1" : "CO2-kibocsátás",
  "V1C7L2" : "A szén-dioxid (CO2) az elsőszámú antropogén (azaz emberi tevékenységből származó) üvegházhatású gáz. CO2 kibocsátás a fosszilis energiahordozók elégetéséből és az erdőirtásból származik.",
  "V1C7L3" : "Fosszilis energiahordozók",
  "V1C7L4" : "Erdőirtás",
  "V1C7L5" : "Antropogén CO2-kibocsátás (gigatonna/év)",
  "V1C8L1" : "Mezőgazdaság",
  "V1C8L2" : "A mezőgazdaság (az erdőirtás miatt) CO2-t, (a szarvasmarha-tenyésztés és rizstermelés miatt) metánt, valamint (a műtrágyákból eredően) dinitrogén-oxidot bocsát ki. Összességében világszinten a mezőgazdaság az üvegházhatású gázkibocsátás 25%-áért felelős.",
  "V1C999L2" : "A KlímaFreskót Cédric Ringenbach fejlesztette ki. Terjesztését a 'La Fresque du Climat' nonprofit szervezet irányítja.",
  "V1C999L3" : "Ahhoz, hogy valaki KlímaFreskó facilitátorrá váljon, részt kell vennie egy KlímaFreskó workshopon és egy facilitátor képzésen.\nA játék nem kereskedelmi célú felhasználását a Creative Commons BY-NC-ND licensz védi.",
  "V1C999L4" : "Bármilyen kereskedelmi célú vagy vállalaton belüli felhasználás felhasználói engedélyhez kötött. \nA licensz itt érhető el: climatefresk.org/licence. \nA jogdíjak befizethetők a climatefresk.org/fees oldalon.",
  "V1C999L5" : "A szerző Cédric Ringenbach\n +33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "A szervezet elérhetősége: contact@climatefresk.org, a honlap: climatefresk.org",
  "V1C999L7" : "Szkenneld be és csatlakozz!",
  "V1C999L8" : "HU",
  "V1C999L9" : "Magyar",
  "V1C999L90" : "Forrás: IPCC",
  "V1C999L91" : "100%-ban újrahasznosított papírra nyomtatva Magyarországon",
  "V1C999L92" : "Forrás: IPCC",
  "V1C999L93" : "Forrás: IPCC",
  "V1C999L94" : "Forrás: IPCC",
  "V1C999L95" : "Forrás: IPCC",
  "V1C999L96" : "Forrás: IPCC",
  "V1C999L97" : "Forrás: IPCC",
  "V1C999L98" : "Forrás: IPCC",
  "V1C999L99" : "Forrás: IPCC",
  "V1C99L1" : "Megoldókulcs",
  "V1C99L9" : "Megoldókulcs",
  "V1C9L1" : "Egyéb üvegházhatású gázok",
  "V1C9L2" : "A CO2 nem az egyetlen üvegházhatású gáz (ÜHG). Egyebek mellett a metán (CH4) és a dinitrogén-oxid (N2O) is az (amelyek főként a mezőgazdasági tevékenység során kerülnek kibocsátásra)."
}