{
  "V0C0L0": "ID-ID",
  "V1C0L0": "Dewasa",
  "V1C0L1": "Bahasa Indonesia",
  "V1C0L10": "Untuk versi permainan yang disederhanakan, kartu nomor 10, 14, 15 dan 41 tidak perlu digunakan.",
  "V1C0L11": "Refleksi",
  "V1C0L12": "Kreativitas & Rangkuman",
  "V1C0L13": "Wujud emosi",
  "V1C0L14": "Diskusi",
  "V1C0L15": "Anda memegang semua kartu",
  "V1C0L2": "ID-ID",
  "V1C0L3": "Kolase Iklim",
  "V1C0L4": "Set",
  "V1C0L5": "Cara bermain",
  "V1C0L6": "Anda membutuhkan satu dek kartu per tim (4 hingga 7 orang), kertas berukuran 1 x 2 m, pensil, penghapus, spidol warna, dan selotip.",
  "V1C0L7": "Tujuan dari permainan adalah untuk masing-masing tim menempatkan kartu sesuai dengan urutan yang tepat di atas meja, menemukan semua hubungan sebab-akibat, serta menghubungkan dengan tanda panah di antara kartu-kartu tersebut untuk menjelaskan konsep perubahan iklim",
  "V1C0L8": "Bagikan kartu kepada peserta per set. Anda akan membagikan dan mendiskusikan kartu dalam masing-masing set sebelum melanjutkan ke set berikutnya.",
  "V1C0L9": "Waktu: 90 menit untuk menempatkan kartu permainan; 20-30 menit untuk mendekorasi kolase dan menjelaskan hasilnya; 10 menit untuk berbagi kesan terhadap perasaan selama bermain; dan 45-60 menit untuk berdikusi bersama terkait ide solusi.",
  "V1C10L1": "Emisi Aerosol",
  "V1C10L2": "Tidak ada kaitannya dengan kaleng semprotan berisi aerosol. Aerosol adalah partikel polutan kecil yang berasal dari pembakaran bahan bakar fosil yang tidak sempurna. Aerosol buruk bagi kesehatan manusia dan berkontribusi negatif pada pemaksaan radiasi (radiative forcing), yang berarti bahwa aerosol mendinginkan iklim.",
  "V1C11L1": "Konsentrasi CO2 (ppm)",
  "V1C11L2": "Sekitar setengah dari emisi CO2 kita ditangkap oleh penyerap karbon alami (carbon sinks). Setengah sisanya tetap berada di atmosfer. Konsentrasi CO2 di udara telah bertambah dari 280 menjadi 415 ppm (bagian per juta) selama 150 tahun terakhir.",
  "V1C11L3": "280 ppm",
  "V1C11L4": "420 ppm",
  "V1C11L5": "400 ppm",
  "V1C11L6": "1100 ppm",
  "V1C12L1": "Penyerap Karbon",
  "V1C12L2": "Setengah dari CO2 yang kita hasilkan setiap tahun diserap oleh penyerap karbon: \n- 1/4 oleh tumbuhan melalui fotosintesis\n- 1/4 oleh lautan\nSetengah sisanya tetap berada di atmosfer.",
  "V1C12L3": "Lautan",
  "V1C12L4": "1/4",
  "V1C12L5": "Atmosfer",
  "V1C12L6": "1/2",
  "V1C12L7": "Fotosintesis",
  "V1C12L8": "1/4",
  "V1C12L9": "Distribusi CO2 antropogenik tahunan (GtC/tahun)",
  "V1C13L1": "Efek Gas Rumah Kaca (GRK) Tambahan",
  "V1C13L2": "Efek rumah kaca adalah fenomena alami. Bahkan, uap air adalah GRK yang paling umum. Tanpa efek rumah kaca, bumi akan menjadi 33°C lebih dingin. CO2 dan GRK lainnya dari aktivitas manusia memperkuat efek rumah kaca yang menghangatkan iklim.",
  "V1C13L3": "Insolasi",
  "V1C13L4": "Pemantulan",
  "V1C13L5": "Radiasi inframerah",
  "V1C13L6": "Efek Gas Rumah Kaca (GRK)",
  "V1C13L7": "15°C",
  "V1C13L8": "-18°C",
  "V1C14L1": "Anggaran Energi",
  "V1C14L10": "1%",
  "V1C14L11": "Energi (ZJ)",
  "V1C14L2": "Terdapat kelebihan energi di dalam sistem planet kita akibat dari pemaksaan radiasi. Grafik ini menjelaskan tempat terakumulasinya energi di bumi. Energi ini menghangatkan laut, mencairkan es, meresap ke dalam tanah, serta menghangatkan atmosfer.",
  "V1C14L3": "Lautan",
  "V1C14L4": "Pencairan Es",
  "V1C14L5": "Tanah",
  "V1C14L6": "Atmosfer",
  "V1C14L7": "91%",
  "V1C14L8": "3%",
  "V1C14L9": "5%",
  "V1C15L1": "Pemaksaan Radiasi",
  "V1C15L10": "Sinar matahari",
  "V1C15L11": "Karbon hitam pada salju",
  "V1C15L12": "Jejak kondensasi",
  "V1C15L13": "H2O stratosfer",
  "V1C15L14": "O3 troposfer",
  "V1C15L15": "WMGHG (GRK yang Tercampur dengan Baik) Lainnya",
  "V1C15L16": "N2O",
  "V1C15L17": "CH4",
  "V1C15L18": "CO2",
  "V1C15L2": "Pemaksaan radiasi menggambarkan perbedaan antara energi yang masuk ke bumi dan energi yang keluar dari bumi. Nilai dari efek rumah kaca adalah sebesar 3,8 W/m² (Watt per meter persegi), -1 W/m² dari aerosol, sehingga totalnya sebesar 2,8 W/m²",
  "V1C15L20": "Penggunaan lahan",
  "V1C15L21": "Aerosol (efek langsung)",
  "V1C15L22": "Aerosol (efek tak langsung)",
  "V1C15L23": "Gunung Berapi",
  "V1C15L3": "Efek Gas Rumah Kaca Tambahan",
  "V1C15L30": "Total antropogenik",
  "V1C15L31": "Total",
  "V1C15L4": "Aerosol",
  "V1C15L5": "2.8 W/m2",
  "V1C16L1": "Pencairan Gletser",
  "V1C16L2": "Hampir semua gletser telah menyusut, dan ratusan di antaranya telah menghilang. Gletser sangatlah penting karena gletser mengatur kesediaan air tawar.",
  "V1C17L1": "Peningkatan Suhu Air",
  "V1C17L2": "Lautan menyerap 91% energi yang terakumulasi di bumi. Seperti material pada umumnya, air memuai ketika dipanaskan.",
  "V1C18L1": "Pencairan Es Laut",
  "V1C18L2": "Es laut yang mencair tidak menyebabkan permukaan laut meningkat (Sama seperti es batu yang mencair pada minuman tidak akan membuat isi gelasnya meluap).",
  "V1C19L1": "Pencairan Lapisan Es",
  "V1C19L2": "Greenland dan Antartika terdiri atas lapisan-lapisan es (atau gletser kontinental). Jika keduanya mencair, maka mencairnya lapisan es Greenland dan Antartika masing-masing akan menyebabkan permukaan laut naik setinggi 7 meter dan 54 meter. Selama zaman es, lapisan es jauh lebih besar dan permukaan laut 120 meter lebih rendah dari saat ini. ",
  "V1C19L3": "7 m",
  "V1C19L4": "54 m",
  "V1C1L1": "Aktivitas Manusia",
  "V1C1L2": "Di sinilah semuanya bermula…",
  "V1C20L1": "Gangguan Siklus Air",
  "V1C20L2": "Air dan udara yang lebih hangat mengakibatkan penguapan dari permukaan laut yang lebih kuat, sehingga menghasilkan lebih banyak awan dan hujan. \nSelain itu, semakin kuat penguapan di daratan akan membuat tanah menjadi kering.",
  "V1C20L3": "Penguapan",
  "V1C20L4": "Awan",
  "V1C20L5": "Hujan",
  "V1C20L6": "Salju",
  "V1C20L7": "Sungai",
  "V1C20L8": "Infiltrasi",
  "V1C21L1": "Kenaikan Suhu",
  "V1C21L2": "Suhu udara rata-rata di permukaan bumi telah meningkat sebesar 1,2°C sejak tahun 1900. Suhu diprediksi akan meningkat antara 1,5°C dan 5°C pada tahun 2100 tergantung emisi yang dihasilkan di masa depan. Pada zaman es pada 20.000 tahun yang lalu, suhu udara rata-rata hanya sebesar 5°C lebih rendah dari suhu saat ini, dan itu membutuhkan waktu 10.000 tahun untuk memanas!",
  "V1C21L3": "+ 1.2°C",
  "V1C21L4": "+ 1,5°C",
  "V1C21L5": "+ 5°C",
  "V1C21L6": "Perubahan suhu permukaan global dari tahun 1850-1900",
  "V1C21L7": "Terpantau",
  "V1C21L8": "Model - akibat alam dan manusia",
  "V1C21L9": "Model - hanya alam (sinar matahari dan gunung berapi)",
  "V1C22L1": "Kenaikan Permukaan Laut",
  "V1C22L2": "Sejak tahun 1900, permukaan laut telah naik setinggi 20 cm. Hal ini disebabkan oleh air laut yang memuai selagi memanas, dan melelehnya gletser dan lapisan es.",
  "V1C22L3": "Kenaikan Permukaan laut rata-rata global dari tahun 1900 ",
  "V1C22L4": "20 cm",
  "V1C22L5": "80 cm",
  "V1C22L6": "50 cm",
  "V1C22L7": "Skenario ekstrem namun bukan tidak mungkin",
  "V1C23L1": "Gangguan Kalsifikasi",
  "V1C23L2": "Pembentukan kalsium karbonat akan semakin sulit ketika pH laut menurun. Kalsium karbonat penting untuk pembentukan cangkang.",
  "V1C24L1": "Pengasaman Laut",
  "V1C24L2": "Ketika CO2 larut di lautan, ia berubah menjadi ion asam. Hal ini mengakibatkan lautan menjadi semakin asam dan nilai pH menurun.",
  "V1C24L3": "Pengasaman lautan menurut skenario RCP (pH)",
  "V1C25L1": "Keanekaragaman Hayati Daratan",
  "V1C25L2": "Penyebab hilangnya keanekaragaman hayati adalah: kerusakan habitat, eksploitasi berlebihan dari satwa liar, polusi, perubahan iklim, dan munculnya spesies asing. Ketika adanya perubahan kondisi lingkungan seperti temperatur dan ketersediaan air, spesies secara terpaksa harus bermigrasi dan beradaptasi.",
  "V1C26L1": "Banjir Sungai",
  "V1C26L2": "Gangguan siklus air dapat menyebabkan peningkatan sekaligus penurunan curah hujan. Semakin banyak hujan akan mengakibatkan sungaii untuk banjir. Banjir dapat memburuk di area urban atau ketika tanah sangat kering karena air hujan tidak dapat diserap.",
  "V1C27L1": "Keanekaragaman Hayati Laut",
  "V1C27L2": "Pteropoda dan kokolitofor berada di dasar rantai makanan laut. Jika mereka punah, semua keanekaragaman hayati laut akan terancam. Pemanasan air laut juga mengancam keanekaragaman hayati laut.",
  "V1C28L1": "Pembawa Penyakit",
  "V1C28L2": "Pemanasan global menyebabkan hewan untuk bermigrasi. Beberapa hewan ini membawa penyakit ke daerah baru dimana masyarakatnya tidak memiliki sistem imunitas.",
  "V1C29L1": "Pteropoda dan Kokolitofor",
  "V1C29L2": "Pteropoda adalah sejenis zooplankton dan kokolitofor adalah sejenis fitoplankton. Kedua organisme tersebut memiliki cangkang yang terbuat dari kalsium karbonat.",
  "V1C2L1": "Industri",
  "V1C2L2": "Industri menggunakan bahan bakar fosil dan listrik. Sektor ini menyumbang 40% emisi gas rumah kaca (GRK).",
  "V1C30L1": "Kekeringan",
  "V1C30L2": "Gangguan siklus air dapat menyebabkan peningkatan atau penurunan curah hujan. Hujan yang terlalu sedikit dapat menyebabkan kekeringan. Kekeringan berpotensi untuk terjadi lebih sering di masa depan.",
  "V1C31L1": "Persediaan Air Tawar",
  "V1C31L2": "Aksesibilitas kita terhadap persediaan air tawar dipengaruhi oleh perubahan curah hujan dan mencairnya gletser karena gletser mengatur aliran sungai.",
  "V1C32L1": "Penurunan Hasil Pertanian",
  "V1C32L2": "Produksi pangan dapat dipengaruhi oleh suhu, kekeringan, peristiwa cuaca ekstrem, dan banjir (misalnya Delta Nil).",
  "V1C33L1": "Banjir Pesisir Pantai",
  "V1C33L2": "Siklon dan gangguan atmosfer membawa angin, gelombang, dan kondisi bertekanan rendah. Ketika tekanan berkurang sebesar 1 hectopascal, air laut meningkat sebesar 1 cm. Kondisi ini dapat berakibat pada banjir pesisir pantai dan diperburuk oleh kenaikan air laut.",
  "V1C34L1": "Badai Siklon",
  "V1C34L2": "Siklon mengambil energi dari air hangat di permukaan lautan. Oleh karena itu, saat udara dan air menjadi lebih hangat, siklon menjadi semakin kuat. Kekuatan siklon pun telah bertambah karena perubahan iklim.\n",
  "V1C35L1": "Kebakaran Liar",
  "V1C35L2": "Kebakaran liar terjadi dan menyebar lebih mudah ketika kekeringan dan ada gelombang panas. Kebakaran mengeluarkan CO2 sama seperti deforestasi. Hal ini membentuk lingkaran umpan balik (feedback loop)",
  "V1C36L1": "Gelombang Panas",
  "V1C36L2": "Gelombang panas akan menjadi lebih sering dan kuat. Perpaduan antara suhu tinggi dan kelembaban dapat menyebabkan kondisi yang berbahaya bagi manusia. Selain itu, jumlah hari dengan cuaca ekstrem yang mengancam jiwa akan terus meningkat.",
  "V1C37L1": "Kelaparan",
  "V1C37L2": "Penurunan hasil panen dan berkurangnya keanekaragaman hayati laut dapat menyebabkan kelaparan.",
  "V1C38L1": "Kesehatan Manusia",
  "V1C38L2": "Kelaparan, vektor penyakit yang dibawa oleh binatang, gelombang panas, dan konflik bersenjata dapat menyebabkan efek negatif pada kesehatan manusia.",
  "V1C39L1": "Perpindahan Penduduk",
  "V1C39L2": "Perubahan iklim pasti akan membuat banyak daerah menjadi tidak dapat ditinggali manusia dan masyarakat akan terpaksa untuk berpindah/bermigrasi.",
  "V1C3L1": "Penggunaan Gedung",
  "V1C3L2": "Sektor bangunan (perumahan dan komersial) menggunakan bahan bakar fosil dan listrik. Sektor ini menyumbang 20% efek gas rumah kaca (GRK).",
  "V1C40L1": "Konflik Bersenjata",
  "V1C40L2": "Kita tidak boleh membiarkan hal ini terjadi…",
  "V1C41L1": "Permafrost",
  "V1C41L2": "Permafrost adalah tanah yang beku secara permanen. Ketika mencair, tanah tersebut akan melepaskan CO2 dan metana ke atmosfer. Gas-gas ini berasal dari materi organik yang sebelumnya membeku dan mulai terurai. Mencairnya permafrost menyebabkan lingkaran umpan balik (feedback loop).",
  "V1C42L1": "Meningkatnya Kesenjangan",
  "V1C42L2": "Perubahan iklim meningkatkan kesenjangan sosial dan ekonomi antar individu, antar negara, dan antar generasi. Kebijakan iklim yang adil dan tidak memihak harus dibentuk, untuk mencegah memperburuknya ketidaksetaraan ini.",
  "V1C4L1": "Transportasi",
  "V1C4L2": "Sektor transportasi sangat bergantung pada minyak. Sektor ini menyumbang 15% efek gas rumah kaca.",
  "V1C5L1": "Pembakaran Bahan Bakar Fosil",
  "V1C5L11": "SSP1-1.10",
  "V1C5L12": "SSP1-2.7",
  "V1C5L13": "SSP2-4.6",
  "V1C5L14": "SSP3-7.1",
  "V1C5L15": "SSP5-8.6",
  "V1C5L2": "Bahan bakar fosil adalah batu bara, minyak, dan gas alam. Bahan bakar fosil ini utamanya digunakan dalam bangunan, transportasi, dan industri.\nMereka menghasilkan CO2 ketika terbakar.",
  "V1C5L3": "40 GtCO2/thn",
  "V1C5L4": "Miliar ton CO2 per tahun",
  "V1C5L5": "Emisi CO2 dari bahan bakar fosil",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C6L1": "Deforestasi",
  "V1C6L2": "Deforestasi didefinisikan sebagai pemotongan atau pembakaran pohon yang melebihi kapasitas hutan untuk tumbuh kembali. 80% dari deforestasi didorong oleh perkembangan agrikultur. Selain menghasilkan CO2, deforestasi juga merusak habitat alami dari banyak spesies.",
  "V1C7L1": "Emisi CO2",
  "V1C7L2": "Karbon dioksida (CO2) adalah gas rumah kaca antropogenik utama (dihasilkan dari aktivitas manusia). Emisi ini berasal dari penggunaan bahan bakar fosil oleh manusia dan dari deforestasi.",
  "V1C7L3": "Bahan bakar fosil",
  "V1C7L4": "Deforestasi",
  "V1C7L5": "Emisi CO2 antropogenik (GtC/thn)",
  "V1C8L1": "Agrikultur",
  "V1C8L2": "Agrikultur bertanggung jawab atas emisi CO2 (melalui deforestasi), metana (dari sapi dan padi), dan dinitrogen oksida (dari pupuk). Secara keseluruhan, sektor pertanian berkontribusi sebesar 25% dari total Gas Rumah Kaca (GRK).",
  "V1C999L2": "Climate Fresk dikembangkan oleh Cédric Ringenbach. Pendistribusiannya dikelola oleh organisasi nirlaba \"La Fresque du Climat\"",
  "V1C999L3": "Untuk menjadi fasilitator Climate Fresk, anda harus menghadiri workshop dan mengikuti pelatihan (training). Penggunaan non-profesional dari permainan ini dilindungi oleh lisensi Creative Commons BY-NC-ND.",
  "V1C999L4": "Setiap penggunaan komersial atau penggunaan dalam lingkup internal suatu perusahaan, tunduk pada hak penggunaan.\nLisensi lengkap tersedia di sini: climatefresk.org/licence.\nHak penggunaan harus dibayarkan ke: climatefresk.org/fees.",
  "V1C999L5": "Cédric Ringenbach \n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6": "Organisasi Climate Fresk\nclimatefresk.org\n",
  "V1C999L7": "Pindai untuk bergabung dengan kami!",
  "V1C999L8": "ID-ID",
  "V1C999L9": "Bahasa Indonesia",
  "V1C999L90": "Sumber: IPCC\n",
  "V1C999L92": "Sumber: IPCC\n",
  "V1C999L93": "Sumber: IPCC\n",
  "V1C999L94": "Sumber: IPCC\n",
  "V1C999L95": "Sumber: IPCC\n",
  "V1C999L96": "Sumber: IPCC\n",
  "V1C999L97": "Sumber: IPCC\n",
  "V1C999L98": "Sumber: IPCC\n",
  "V1C999L99": "Sumber: IPCC\n",
  "V1C99L1": "Kunci",
  "V1C99L9": "Kunci",
  "V1C9L1": "Emisi GRK Lainnya",
  "V1C9L2": "CO2 bukanlah satu-satunya gas rumah kaca (GRK). Beberapa di antaranya adalah metana (CH4) dan dinitrogen monoksida (N2O), yang utamanya berasal dari aktivitas pertanian."
}