{
  "V0C0L0" : "ID-ID",
  "V1C0L0" : "Dewasa",
  "V1C0L1" : "Bahasa Indonesia",
  "V1C0L10" : "Untuk versi permainan yang disederhanakan, kartu nomor 10, 14, 15 dan 41 tidak perlu digunakan.",
  "V1C0L11" : "Penalaran",
  "V1C0L12" : "Kreativitas & Rangkuman",
  "V1C0L13" : "Wujud emosi",
  "V1C0L14" : "Diskusi",
  "V1C0L15" : "Anda memegang semua kartu",
  "V1C0L2" : "ID-ID",
  "V1C0L3" : "Kolase Iklim",
  "V1C0L4" : "Set",
  "V1C0L5" : "Cara bermain",
  "V1C0L6" : "Anda membutuhkan satu dek kartu per tim (4 hingga 7 orang), kertas berukuran 1 x 2 m, pensil, penghapus, spidol warna, dan selotip.",
  "V1C0L7" : "Tujuan dari permainan adalah untuk masing-masing tim menempatkan kartu sesuai dengan urutan yang tepat di atas meja, menemukan semua hubungan sebab-akibat, serta menghubungkan dengan tanda panah di antara kartu-kartu tersebut untuk menjelaskan konsep perubahan iklim",
  "V1C0L8" : "Tunggu hingga tim selesai meletakkan semua kartu yang ada sebelum membagikan set kartu berikutnya.",
  "V1C0L9" : "Waktu: 90 menit untuk menempatkan kartu permainan; 20-30 menit untuk mendekorasi kolase dan menjelaskan hasilnya; 10 menit untuk berbagi kesan terhadap perasaan selama bermain; dan 45-60 menit untuk berdikusi bersama terkait ide solusi.",
  "V1C10L1" : "Emisi Aerosol",
  "V1C10L2" : "Tidak ada kaitannya dengan kaleng semprotan berisi aerosol. Aerosol adalah partikel kecil hasil polusi lokal yang berasal dari pembakaran bahan bakar fosil yang tidak sempurna. Aerosol buruk bagi kesehatan manusia dan berkontribusi negatif pada pemaksaan radiasi (radiative forcing), yang berarti bahwa aerosol memiliki efek pendinginan iklim.",
  "V1C11L1" : "Konsentrasi CO2 (ppm)",
  "V1C11L2" : "Sekitar setengah dari emisi CO2 kita ditangkap oleh penyerap karbon alami (carbon sinks). Setengah sisanya tetap berada di atmosfer. Konsentrasi CO2 di udara telah bertambah dari 280 menjadi 415 ppm (bagian per sejuta) selama 150 tahun terakhir.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Penyerap Karbon",
  "V1C12L2" : "Setengah dari CO2 yang kita hasilkan setiap tahun diserap oleh penyerap karbon: - 1/4 oleh tumbuhan melalui fotosintesis\n- 1/4 oleh lautan\nSetengah sisanya tetap berada di atmosfer.",
  "V1C12L3" : "Lautan",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfer",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosintesis",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Pembagian CO2 antropogenik tahunan (GtC/tahun)",
  "V1C13L1" : "Efek Gas Rumah Kaca (GRK) Lainnya",
  "V1C13L2" : "Efek rumah kaca adalah fenomena alam dan secara kebetulan, GRK alami pertama adalah uap air. Tanpa efek rumah kaca, suhu planet ini akan 33°C lebih dingin. Tetapi CO2 dan GRK lainnya yang berkaitan dengan aktivitas manusia memperkuat efek rumah kaca sehingga menghangatkan iklim.",
  "V1C13L3" : "Insolasi",
  "V1C13L4" : "Pemantulan",
  "V1C13L5" : "Radiasi inframerah",
  "V1C13L6" : "Efek Gas Rumah Kaca (GRK)",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Anggaran Energi",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energi (ZJ)",
  "V1C14L2" : "Grafik ini menjelaskan tempat terakumulasinya energi di bumi akibat pemaksaan radiasi. Energi ini menghangatkan lautan, mencairkan es, meresap ke dalam tanah, serta menghangatkan atmosfer.",
  "V1C14L3" : "Lautan",
  "V1C14L4" : "Pencairan Es",
  "V1C14L5" : "Tanah",
  "V1C14L6" : "Atmosfer",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Pemaksaan Radiasi",
  "V1C15L10" : "Sinar matahari",
  "V1C15L11" : "Karbon hitam pada salju",
  "V1C15L12" : "Jejak kondensasi",
  "V1C15L13" : "H2O stratosfer",
  "V1C15L14" : "O3 troposfer",
  "V1C15L15" : "WMGHG (GRK yang Tercampur dengan Baik) Lainnya",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Pemaksaan radiasi menggambarkan perbedaan antara energi yang mencapai bumi setiap detik dan energi yang dilepaskan. Nilainya sebesar 2,8 W/m² (Watt per meter persegi), 3,8 W/m² dari efek rumah kaca, dan -1 W/m² dari aerosol.",
  "V1C15L20" : "Penggunaan lahan",
  "V1C15L21" : "Aerosol (efek langsung)",
  "V1C15L22" : "Aerosol (efek tak langsung)",
  "V1C15L23" : "Gunung Berapi",
  "V1C15L3" : "Efek Gas Rumah Kaca Lainnya",
  "V1C15L30" : "Total antropogenik",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosol",
  "V1C15L5" : "2.8 W/m2",
  "V1C16L1" : "Pencairan Glester",
  "V1C16L2" : "Hampir semua gletser telah menyusut, dan ratusan di antaranya telah lenyap. Gletser sangatlah penting karena gletser mengatur serta menyediakan air tawar.",
  "V1C17L1" : "Peningkatan Suhu Air",
  "V1C17L2" : "Lautan menyerap 91% energi yang terakumulasi di bumi. Oleh karena itu, suhu air telah meningkat, terutama di dekat permukaan. Dalam kondisi hangat air akan memuai.",
  "V1C18L1" : "Pencairan Es Laut",
  "V1C18L2" : "Es laut yang mencair tidak menyebabkan permukaan laut meningkat (Sama seperti es batu yang mencair pada minuman tidak akan membuat isi gelasnya meluap).",
  "V1C19L1" : "Pencairan Lapisan Es",
  "V1C19L2" : "Greenland dan Antartika terdiri atas lapisan-lapisan es (atau gletser benua). Jika keduanya mencair, maka mencairnya lapisan es Greenland dan Antartika masing-masing akan menyebabkan permukaan laut naik setinggi 7 meter dan 54. Selama zaman es, lapisan es jauh lebih besar sehingga permukaan laut 120 meter lebih rendah dari saat ini. ",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Aktivitas manusia",
  "V1C1L2" : "Di sinilah semuanya berasal…",
  "V1C20L1" : "Gangguan Siklus Air",
  "V1C20L2" : "Laut dan atmosfer yang lebih panas mengakibatkan penguapan yang lebih kuat, sehingga menyebabkan terbentuknya awan hujan lalu turunlah hujan. Tanah dan atmosfer yang lebih panas juga mengakibatkan penguapan yang lebih kuat, sehingga menyebabkan tanah menjadi kering.",
  "V1C20L3" : "Penguapan",
  "V1C20L4" : "Awan",
  "V1C20L5" : "Hujan",
  "V1C20L6" : "Salju",
  "V1C20L7" : "Sungai",
  "V1C20L8" : "Infiltrasi",
  "V1C21L1" : "Kenaikan Suhu",
  "V1C21L2" : "Suhu udara rata-rata di permukaan bumi telah meningkat sebesar 1,2°C sejak tahun 1900. Skenario kemungkinan emisi masa depan memprediksi bahwa kenaikan ini akan mencapai suhu antara 1,5°C dan 5°C pada tahun 2100. Selama zaman es pada 20.000 tahun yang lalu, suhu udara rata-rata hanya sebesar 5°C lebih rendah dari saat ini, dan pemanasan ini membutuhkan waktu 10.000 tahun.",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Suhu permukaan global berubah dari tahun 1850-1900",
  "V1C21L7" : "Terpantau",
  "V1C21L8" : "Model - akibat alam dan manusia",
  "V1C21L9" : "Model - hanya alam (sinar matahari dan gunung berapi)",
  "V1C22L1" : "Kenaikan permukaan laut",
  "V1C22L2" : "Sejak tahun 1900, permukaan laut telah naik setinggi 20 cm. Hal ini disebabkan oleh ekspansi termal air laut dan mencairnya gletser serta lapisan es.",
  "V1C22L3" : "Kenaikan Permukaan laut rata-rata global dari tahun 1900 ",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Skenario ekstrem namun bukan tidak mungkin",
  "V1C23L1" : "Hambatan kalsifikasi",
  "V1C23L2" : "Ketika pH menurun, maka batu kapur menjadi sulit terbentuk, terutama bagi para pengapur laut.",
  "V1C24L1" : "Pengasaman Lautan",
  "V1C24L2" : "Ketika CO2 larut di lautan, ia berubah menjadi ion asam. Hal ini mengakibatkan lautan menjadi semakin asam dan nilai pH menurun.",
  "V1C24L3" : "Pengasaman lautan menurut skenario RCP (pH)",
  "V1C25L1" : "Keanekaragaman Hayati Terestrial",
  "V1C25L2" : "Penyebab hilangnya keanekaragaman hayati adalah: destruksi habitat, eksploitasi berlebihan dari satwa liar, polusi, perubahan iklim, dan munculnya spesies tidak dikenal. Ketika adanya perubahan terkait lingkungan seperti temperatur, ketersediaan air, maka spesies secara terpaksa harus bermigrasi dan beradaptasi. ",
  "V1C26L1" : "Banjir dari sungai",
  "V1C26L2" : "Gangguan siklus air dapat menyebabkan peningkatan sekaligus penurunan curah hujan. Semakin banyak hujan akan mengakibatkan banjir. Akibat urbanisasi, atau jika tanah sangat kering akibat kemarau, maka akan memburuk dikarenakan air hujan tidak terserap tetapi melewati tanah begitu saja.",
  "V1C27L1" : "Keanekaragaman Hayati Laut",
  "V1C27L2" : "Pteropoda dan kokolitofor berada di dasar rantai makanan laut. Jika mereka punah, semua keanekaragaman hayati laut akan terancam. Pemanasan air laut juga mengancam keanekaragaman hayati laut.",
  "V1C28L1" : "Pembawa Penyakit",
  "V1C28L2" : "Pemanasan global menyebabkan mereka bermigrasi, memungkinkan mereka menjangkau populasi yang tidak memiliki kekebalan terhadap penyakit ini. Beberapa binatang yg membawa penyakit.",
  "V1C29L1" : "Pteropoda dan kokolitofor",
  "V1C29L2" : "Pteropoda adalah sejenis zooplankton dan kokolitofor adalah sejenis fitoplankton.",
  "V1C2L1" : "Industri",
  "V1C2L2" : "Industri menggunakan bahan bakar fosil dan listrikIndustri menggunakan bahan bakar fosil dan listrik. Sektor ini menyumbang 40% efek gas rumah kaca (GRK).",
  "V1C30L1" : "Kekeringan",
  "V1C30L2" : "Gangguan siklus air dapat menyebabkan peningkatan sekaligus penurunan curah hujan.",
  "V1C31L1" : "Persediaan Air Tawar",
  "V1C31L2" : "Sumber air tawar dipengaruhi oleh perubahan curah hujan dan mencairnya gletser yang mengatur aliran sungai.",
  "V1C32L1" : "Penurunan Hasil Pertanian",
  "V1C32L2" : "Produksi pangan dapat dipengaruhi oleh suhu, kekeringan, peristiwa cuaca ekstrem, banjir, dan banjir rob (misalnya Delta Nil).",
  "V1C33L1" : "Banjir pesisir pantai",
  "V1C33L2" : "Siklon dan gangguan atmosfer membawa angin, gelombang, dan kondisi tekanan rendah.",
  "V1C34L1" : "Badai",
  "V1C34L2" : "Siklon mengambil energi dari air hangat di permukaan lautan. Oleh karena itu, saat udara dan air menjadi lebih hangat, siklon menjadi semakin kuat. Kekuatan siklon pun telah bertambah karena perubahan iklim.\n",
  "V1C35L1" : "Kebakaran Hutan",
  "V1C35L2" : "Kebakaran hutan terjadi dan menyebar dengan mudah selama kemarau dan gelombang panas. Kebakaran menghasilkan CO2 sama seperti penggundulan hutan. Hal ini membentuk lingkaran umpan balik (feedback loop).",
  "V1C36L1" : "Gelombang Panas",
  "V1C36L2" : "Ketika suhu meningkat, gelombang panas menjadi semakin kuat dan lebih sering. Perpanduan antara meningkatnya temperatur dan kelembapan dapat menyebabkan kondisi yang mematikan bagi manusia. Jumlah hari dimana kondisi cuaca yang mengancam jiwa ini diperkirakan akan terus meningkat. ",
  "V1C37L1" : "Kelaparan",
  "V1C37L2" : "Kelaparan dapat disebabkan oleh menurunnya hasil pertanian dan hilangnya keanekaragaman hayati laut.",
  "V1C38L1" : "Kesehatan Manusia",
  "V1C38L2" : "Kelaparan, vektor penyakit yang baru, gelombang panas, dan konflik bersenjata dapat menyebabkan efek negatif pada kesehatan manusia.",
  "V1C39L1" : "Perpindahan Penduduk",
  "V1C39L2" : "Konsekuensi dari perubahan iklim pasti akan membuat banyak ekosistem tidak dapat ditinggali manusia, sehingga memaksa orang-orang untuk bermigrasi.",
  "V1C3L1" : "Gedung and Bangunan",
  "V1C3L2" : "Sektor bangunan (penggunaan perumahan dan komersial) menggunakan bahan bakar fosil dan listrik. Sektor ini menyumbang 20% efek gas rumah kaca (GRK).",
  "V1C40L1" : "Konflik Bersenjata",
  "V1C40L2" : "Semoga hal ini tidak terjadi…",
  "V1C41L1" : "Tanah beku abadi",
  "V1C41L2" : "Tanah beku abadi (permafrost) mengacu pada tanah yang beku secara permanen. Tanah beku abadi ini akan melepaskan CH4 (gas metana) dan CO2 (gas karbon dioksida) ke atmosfer ketika mencair. Gas-gas ini berasal dari materi organik yang sebelumnya membeku dan mulai terurai. Mencairnya tanah beku abadi menciptakan lingkaran umpan balik (feedback loop).\n",
  "V1C42L1" : "Tumbuhnya Masalah Ketimpangan",
  "V1C42L2" : "Perubahan iklim meningkatkan kesenjangan sosial dan ekonomi antar individu, antar negara, dan antar generasi. Kebijakan iklim yang adil dan tidak memihak harus dibentuk, untuk mencegah memperburuknya ketidaksetaraan ini.",
  "V1C4L1" : "Transportasi",
  "V1C4L2" : "Sektor transportasi sangat bergantung pada minyak.\nSektor ini menyumbang 15% efek gas rumah kaca.",
  "V1C5L1" : "Pembakaran Bahan Bakar Fosil",
  "V1C5L11" : "SSP1-1.10",
  "V1C5L12" : "SSP1-2.7",
  "V1C5L13" : "SSP2-4.6",
  "V1C5L14" : "SSP3-7.1",
  "V1C5L15" : "SSP5-8.6",
  "V1C5L2" : "Bahan bakar fosil adalah batu bara, minyak, dan gas alam. Bahan bakar fosil ini utamanya digunakan dalam bangunan, transportasi, dan industri.\nKetika dibakar, bahan bakar fosil ini menghasilkan CO2.",
  "V1C5L3" : "40 GtCO2/thn",
  "V1C5L4" : "984,206,528 miliar ton CO2 per tahun",
  "V1C5L5" : "Emisi CO2 dari bahan bakar fosil",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Deforestasi",
  "V1C6L2" : "Penggundulan hutan diartikan sebagai penebangan atau pembakaran hutan di luar kemampuan hutan untuk memulihkan dirinya sendiri. 80% penggundulan hutan dipicu oleh perluasan sektor pertanian. Selain menghasilkan CO2, deforestasi juga merusak habitat alami banyak species lokal.",
  "V1C7L1" : "Emisi CO2",
  "V1C7L2" : "Karbon Dioksida (CO2) adalah gas rumah kaca antropogenik yang utama dihasilkan oleh aktivitas manusia. Emisi CO2 berasal dari penggunaan bahan bakar fosil dan penggundulan hutan (deforestasi).",
  "V1C7L3" : "Bahan bakar fosil",
  "V1C7L4" : "Deforestasi",
  "V1C7L5" : "Emisi CO2 antropogenik (GtC/thn)",
  "V1C8L1" : "Pertanian",
  "V1C8L2" : "Sektor pertanian bertanggung jawab atas emisi CO2 - karbon dioksida (melalui deforestasi), CH4 - metana (dari sapi dan padi), dan NO2 - nitrogen oksida (dari pupuk). Secara keseluruhan, sektor pertanian berkontribusi sebesar 25% dari total Gas Rumah Kaca (GRK).",
  "V1C999L2" : "Climate Fresk dikembangkan oleh Cédric Ringenbach. Pendistribusionnya dikelola oleh organisasi nirlaba \"La Fresque du Climat\"",
  "V1C999L3" : "Untuk menjadi fasilitator Climate Fresk, anda harus menghadiri workshop dan mengikuti pelatihan (training). Penggunaan non-profesional dari permainan ini dilindungi oleh lisensi Creative Commons BY-NC-ND.\n",
  "V1C999L4" : "Permainan ini dapat digunakan untuk tujuan bisnis, dengan syarat membayar biaya royalti sebesar 10% jika Climate Fresk diselenggarakan sebagai layanan perusahaan, atau 3€ per peserta jika diadakan secara internal.\nclimatefresk.org/licence\nclimatefresk.org/fees",
  "V1C999L5" : "Pencipta Cédric Ringenbach \n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com\n",
  "V1C999L6" : "Organisasi Climate Fresk\nclimatefresk.org\n",
  "V1C999L7" : "Pindai untuk bergabung dengan kami!",
  "V1C999L8" : "ID-ID",
  "V1C999L9" : "Bahasa Indonesia",
  "V1C999L90" : "Sumber: IPCC\n",
  "V1C999L91" : "Dicetak di Indonesia",
  "V1C999L92" : "Sumber: IPCC\n",
  "V1C999L93" : "Sumber: IPCC\n",
  "V1C999L94" : "Sumber: IPCC\n",
  "V1C999L95" : "Sumber: IPCC\n",
  "V1C999L96" : "Sumber: IPCC\n",
  "V1C999L97" : "Sumber: IPCC\n",
  "V1C999L98" : "Sumber: IPCC\n",
  "V1C999L99" : "Sumber: IPCC\n",
  "V1C99L1" : "Kunci",
  "V1C99L9" : "Kunci",
  "V1C9L1" : "Emisi GRK Lainnya",
  "V1C9L2" : "CO2 bukanlah satu-satunya gas rumah kaca (GRK). Beberapa di antaranya adalah metana (CH4) dan dinitrogen monoksida (N2O), yang keduanya terutama berasal dari aktivitas pertanian."
}