{
  "V0C0L0" : "IT-IT",
  "V1C0L0" : "Adulti",
  "V1C0L1" : "Italiano",
  "V1C0L10" : "Per una versione semplificata (o più rapida) del gioco, rimuovere le carte 10, 14, 15, 41",
  "V1C0L11" : "Riflessione",
  "V1C0L12" : "Creatività e Sintesi",
  "V1C0L13" : "Emozioni",
  "V1C0L14" : "Dibattito",
  "V1C0L15" : "Hai tutte le carte in mano.",
  "V1C0L2" : "IT-IT",
  "V1C0L3" : "L'Affresco del Clima",
  "V1C0L4" : "Set",
  "V1C0L5" : "Come si gioca?",
  "V1C0L6" : "Hai bisogno di un mazzo di carte per ogni squadra da 4 a 7 persone, 2m² di carta, matite, gomma, pennarelli e del nastro adesivo.",
  "V1C0L7" : "L'obiettivo del gioco è quello di posizionare le carte sul tavolo secondo l'ordine di causa ed effetto e disegnare delle frecce per evidenziare queste relazioni.",
  "V1C0L8" : "Posizionate tutte le carte di un set prima di passare a quello successivo.",
  "V1C0L9" : "Tempistiche: un'ora e mezzo per posizionare tutte le carte, da 20 a 30 minuti per decorare l'affresco e presentare il risultato, 10 minuti per esprimere le proprie emozioni, da 45 a 60 minuti per parlare e discutere delle soluzioni.",
  "V1C10L1" : "Aerosol",
  "V1C10L2" : "Niente a che fare con l'aerosol che si usa contro tosse e raffreddore. Gli aerosol sono un tipo di inquinamento locale, come il diossido di zolfo, che deriva dalla combustione incompleta dei combustibili fossili. Sono nocivi per la salute ed hanno un contributo negativo sul forzante radiativo (raffreddano il clima)",
  "V1C11L1" : "Concentrazione di CO2 (ppm)",
  "V1C11L2" : "Una volta che la metà delle nostre emissioni di CO2 sono catturate dai pozzi naturali di carbonio, l'altra metà rimane nell'atmosfera. La concentrazione di CO2 è aumentata da 280 a 420 ppm (parti per milione) in 150 anni. ",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Pozzi di assorbimento di carbonio",
  "V1C12L2" : "Metà della CO2 che emettiamo ogni anno viene assorbita dai pozzi naturali di assorbimento del carbonio: \n - La vegetazione (per fotosintesi) per 1/4 \n - L'oceano per 1/4 \n Il resto (1/2) rimane nell'atmosfera.",
  "V1C12L3" : "Oceano",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosintesi",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Ripartizione annuale di CO2 antropogenica (GtC/anno)",
  "V1C13L1" : "Effetto serra addizionale",
  "V1C13L2" : "L'effetto serra è naturale. Infatti, il primo gas serra naturale è il vapore acqueo. Senza l'effetto serra, il pianeta sarebbe 33°C più freddo. Tuttavia la CO2 e gli altri gas a effetto serra dovuti all'uomo fanno aumentare questo effetto naturale riscaldando il clima.",
  "V1C13L3" : "Radiazione",
  "V1C13L4" : "Riflessione",
  "V1C13L5" : "Radiazione infrarossa",
  "V1C13L6" : "Effetto serra",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Bilancio energetico",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ)",
  "V1C14L2" : "Questo grafico spiega dove va l'energia che si accumula sulla Terra a causa del forzante radiativo: riscalda l'oceano, fonde il ghiaccio, si dissipa nel terreno e riscalda l'atmosfera.",
  "V1C14L3" : "Oceano",
  "V1C14L4" : "Fusione del ghiaccio",
  "V1C14L5" : "Dissipazione nel terreno",
  "V1C14L6" : "Atmosfera",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forzante radiativo",
  "V1C15L10" : "Sole",
  "V1C15L11" : "Particolato carbonioso sulla neve",
  "V1C15L12" : "Scie di condensazione",
  "V1C15L13" : "Vapore acqueo (H2O) stratosferico",
  "V1C15L14" : "Ozono (O3) troposferico",
  "V1C15L15" : "Altri gas serra ben miscelati (WMGHG)",
  "V1C15L16" : "Protossido di azoto (N2O)",
  "V1C15L17" : "Metano (CH4)",
  "V1C15L18" : "Anidride carbonica (CO2)",
  "V1C15L2" : "Il forzante radiativo è la misura dello squilibrio tra l'energia che arriva ogni secondo sulla Terra e quella che viene rilasciata. Corrisponde a 3,8 W/m² (Watt per m²) per l'effetto serra e -1 W/m² per gli aerosols, cioè 2,8 W/m² in tutto.",
  "V1C15L20" : "Uso di suolo ",
  "V1C15L21" : "Aerosol (effetto diretto)",
  "V1C15L22" : "Aerosol (effetto indiretto)",
  "V1C15L23" : "Vulcani",
  "V1C15L3" : "Effetto serra addizionale",
  "V1C15L30" : "Totale antropico",
  "V1C15L31" : "Totale",
  "V1C15L4" : "Aerosol",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Fusione dei ghiacciai",
  "V1C16L2" : "Quasi tutti i ghiacciai hanno perso massa. Centinaia sono già scomparsi. Questi ghiacciai hanno un ruolo regolatore nell'approvvigionamento di acqua dolce.",
  "V1C17L1" : "Aumento della temperatura dell'acqua",
  "V1C17L2" : "L'oceano assorbe il 91% dell'energia che si accumula sulla Terra. Quando si riscalda, l'acqua si dilata.",
  "V1C18L1" : "Fusione della banchisa",
  "V1C18L2" : "La fusione della banchisa non è responsabile dell'aumento del livello dell'acqua (un cubetto di ghiaccio che si fonde in una bevanda non fa traboccare il bicchiere). ",
  "V1C19L1" : "Fusione delle calotte glaciali",
  "V1C19L2" : "Le calotte glaciali sono la Groenlandia e l'Antartide. Se si sciogliessero completamente, provocherebbero un aumento del livello d'acqua di 7 m e 54 m rispettivamente. Durante l'ultima era glaciale, le calotte erano così estese che il livello del mare era 120 m più basso rispetto ad oggi.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Attività umane",
  "V1C1L2" : "Qui è dove tutto ha inizio…",
  "V1C20L1" : "Perturbazione del ciclo dell'acqua",
  "V1C20L2" : "L'evaporazione che avviene sulla superficie dell'oceano aumenta se l'acqua e l'aria si riscaldano. Ciò porta alla formazione di più nuvole che causeranno la pioggia. Ma se l'evaporazione si svolge sulla terraferma, il suolo si prosciuga.",
  "V1C20L3" : "Evaporazione",
  "V1C20L4" : "Nuvole",
  "V1C20L5" : "Pioggia",
  "V1C20L6" : "Neve",
  "V1C20L7" : "Fiumi",
  "V1C20L8" : "Infiltrazione",
  "V1C21L1" : "Aumento di temperatura",
  "V1C21L2" : "Parliamo qui della temperatura dell'aria al suolo,in media sulla superficie della Terra. E' già aumentata di 1,2°C dal 1900. Secondo gli scenari di emissioni future, potrà aumentare da 1,5°C a 5°C da qui al 2100. Durante l'ultima era glaciale (20.000 anni fa), la temperatura era solamente 5°C più bassa rispetto ad oggi...e la deglaciazione è durata 10.000 anni! ",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Variazione della temperatura della superficie mondiale rispetto al periodo 1850-1900",
  "V1C21L7" : "Osservato",
  "V1C21L8" : "Modellizzazione - cause naturali e umane",
  "V1C21L9" : "Modellizzazione - sole cause naturali (solare e vulcanica)",
  "V1C22L1" : "Innalzamento del livello dell'acqua",
  "V1C22L2" : "Dal 1900, il livello dell'oceano si è alzato di 20 cm. Ciò è dovuto alla dilatazione dell'acqua, allo scioglimento dei ghiacciai ed allo scioglimento delle calotte glaciali.",
  "V1C22L3" : "Variazione del livello medio mondiale dell'acqua rispetto al 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Scenario estremo ma da non escludere",
  "V1C23L1" : "Problemi di calcificazione",
  "V1C23L2" : "Se il pH diminuisce, la formazione di calcare diventa più difficile, in particolare per le conchiglie.",
  "V1C24L1" : "L'acidificazione dell'oceano",
  "V1C24L2" : "Quando la CO2 si discioglie nell'oceano, si trasforma in ioni che causano l'acidificazione dell'oceano (il pH diminuisce).",
  "V1C24L3" : "Acidificazione degli oceani secondo gli scenari climatici SSP (pH)",
  "V1C25L1" : "Biodiversità terrestre",
  "V1C25L2" : "Le cause della perdita di biodiversità sono: distruzione degli habitat, sfruttamento eccessivo delle specie selvatiche, inquinamento, cambiamento climatico e introduzione di specie esotiche invasive. Il cambiamento nelle condizioni di vita (temperatura, ciclo dell'acqua) delle specie  le costringe a migrare e ad adattare il loro modo di vivere.",
  "V1C26L1" : "Esondazioni",
  "V1C26L2" : "Un ciclo idrico perturbato può portare a scarsità o abbondanza d'acqua. Più acqua puo' generare esondazioni. Con l'urbanizzazione, o se il suolo è stato precedentemente inaridito dalla siccità, la situazione è peggiore perché l'acqua scorre in superficie.",
  "V1C27L1" : "Biodiversità marina",
  "V1C27L2" : "Essendo gli pteropodi e i coccolitofori alla base della catena alimentare, la loro scomparsa minaccia tutta la biodiversità marina. La biodiversità marina è minacciata dall'aumento di temperatura dell'acqua e dallo sfruttamento eccessivo delle risorse ittiche.",
  "V1C28L1" : "Vettori di malattia",
  "V1C28L2" : "Con il riscaldamento, gli animali migrano. Alcuni sono vettori di malattie e raggiungono zone in cui le popolazioni non sono immunizzate.",
  "V1C29L1" : "Pteropodi e coccolitofori",
  "V1C29L2" : "Gli pteropodi sono zooplancton e i coccolitofori fitoplancton. Questi microrganismi hanno un guscio di calcare.",
  "V1C2L1" : "Industria",
  "V1C2L2" : "L'industria utilizza combustibili fossili ed elettricità. È responsabile del 40% delle emissioni di gas serra (GHG).",
  "V1C30L1" : "Siccità",
  "V1C30L2" : "Un ciclo idrico perturbato può portare a scarsità o abbondanza d'acqua. Meno acqua provoca la siccità. Si prevede che le siccità potrebbero moltiplicarsi in futuro.",
  "V1C31L1" : "Risorse di acqua dolce",
  "V1C31L2" : "Le risorse di acqua dolce sono influenzate dai cambiamenti nelle precipitazioni e dalla scomparsa dei ghiacciai che svolgono un ruolo regolatore della portata dei corsi d'acqua.",
  "V1C32L1" : "Calo delle rese agricole",
  "V1C32L2" : "La produzione agricola può essere influenzata dalla temperatura, la siccità, gli eventi estremi, le esondazioni e le sommersioni (ad esempio: Delta del Nilo).",
  "V1C33L1" : "Sommersioni",
  "V1C33L2" : "Cicloni e perturbazioni portano vento (e di conseguenza onde) ed abbassamento di pressione. Un hectopascal in meno corrisponde a 1 cm d'acqua in più. Possono quindi provocare sommersioni (inondazioni costiere) che sono aggravate dall'aumento del livello degli oceani.  ",
  "V1C34L1" : "Cicloni",
  "V1C34L2" : "I cicloni sono alimentati dall'energia delle acque calde sulla superficie degli oceani. La loro potenza è aumentata a causa del cambiamento climatico. ",
  "V1C35L1" : "Incendi",
  "V1C35L2" : "Siccità e ondate di calore favoriscono gli incendi, che emettono CO2 esattamente come la deforestazione. Questo costituisce un fenomeno di retroazione auto-rinforzante (feedback positivo).",
  "V1C36L1" : "Ondate di calore",
  "V1C36L2" : "Le ondate di calore sono destinate a diventare più frequenti e più intense. La combinazione di temperatura e umidità può portare a condizioni letali per gli esseri umani. Il numero di giorni in cui si verificano queste condizioni letali è destinato ad aumentare.",
  "V1C37L1" : "Carestie",
  "V1C37L2" : "Le carestie possono essere causate dalla diminuzione delle rese agricole e dalla riduzione della biodiversità marina.",
  "V1C38L1" : "Salute umana",
  "V1C38L2" : "Carestie, spostamento di vettori di malattie, ondate di caldo e conflitti armati possono influenzare la salute umana.",
  "V1C39L1" : "Spostamento di popolazioni",
  "V1C39L2" : "Le conseguenze del cambiamento climatico renderanno inevitabilmente alcuni ecosistemi inabitabili per gli uomini e costringeranno le popolazioni a spostarsi. ",
  "V1C3L1" : "Uso degli edifici",
  "V1C3L2" : "Gli edifici (abitativi e commerciali) utilizzano combustibili fossili ed elettricità. Sono responsabili del 20% delle emissioni di gas serra.",
  "V1C40L1" : "Conflitti armati",
  "V1C40L2" : "E' così che bisognerebbe evitare che finisca…",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Il permafrost indica un suolo perennemente ghiacciato. Si osserva che sta cominciando a fondere, rilasciando nell'aria metano e CO2, in seguito alla decomposizione della materia organica che fino ad ora era rimasta congelata. Tale fenomeno costituisce un fenomeno di retroazione auto-rinforzante (feedback positivo). ",
  "V1C42L1" : "Aumento delle disuguaglianze",
  "V1C42L2" : "Il cambiamento climatico rafforza le disuguaglianze sociali ed economiche tra individui, tra Paesi e tra generazioni. Per evitare di inasprire queste disuguaglianze, le politiche climatiche devono essere giuste ed eque.",
  "V1C4L1" : "Trasporti",
  "V1C4L2" : "Il settore dei trasporti è fortemente dipendente dal petrolio. È responsabile del 15% delle emissioni di gas serra.",
  "V1C5L1" : "Utilizzo dei combustibili fossili",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "I combustibili fossili sono: carbone, petrolio e gas. Sono utilizzati principalmente negli edifici, nei trasporti e nell'industria. Emettono CO2 durante la combustione.",
  "V1C5L3" : "40 GtC/anno",
  "V1C5L4" : "Miliardi di tonnellate di CO2 all'anno",
  "V1C5L5" : "Emissioni di CO2 da combustibili fossili",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Deforestazione",
  "V1C6L2" : "La deforestazione consiste nel tagliare o bruciare alberi oltre la capacità di rigenerazione delle foreste. Nell'80% dei casi è legata all'agricoltura. Oltre ad emettere CO2, essa priva le specie locali del loro habitat. ",
  "V1C7L1" : "Emissioni di CO2",
  "V1C7L2" : "La CO2 è il principale gas a effetto serra antropico (cioè emesso dall'uomo). Le emissioni di CO2 derivano dall' uso dei combustibili fossili e dalla deforestazione.",
  "V1C7L3" : "Combustibili fossili",
  "V1C7L4" : "Deforestazione",
  "V1C7L5" : "Emissioni annuali antropogeniche di CO2 (GtC/anno)",
  "V1C8L1" : "Agricoltura",
  "V1C8L2" : "L'agricoltura è responsabile dell'emissione di CO2 (deforestazione), di metano (bovini, risaie) e di protossido di azoto (fertilizzanti). In totale, e a livello mondiale, l'agricoltura è responsabile del 25% delle emissioni di gas serra.",
  "V1C999L2" : "L'Affresco del Clima è stato creato da Cédric Ringenbach. La sua diffusione è a cura dell'associazione La Fresque du Climat.",
  "V1C999L3" : "Per poter facilitare il laboratorio Affresco del Clima, devi partecipare al laboratorio stesso e ad una sessione di formazione alla facilitazione.\nLa licenza d'uso per un uso non commerciale del laboratorio è Creative Commons BY-NC-ND.",
  "V1C999L4" : "Ogni uso commerciale od uso interno ad un'azienda, cioè senza l'intervento di facilitatori esterni, sono soggetti ai diritti d'uso.\nLa licenza completa è disponibile qui: climatefresk.org/licence.\nI diritti d'uso sono da versare all'associazione The Climate Fresk qui: climatefresk.org/fees/",
  "V1C999L5" : "L'autore Cédric Ringenbach: \n +33 7 54 57 86 65 \nclimate.fresk@ringenbach.com",
  "V1C999L6" : "L'associazione The Climate Fresk: \n contact@climatefresk.org",
  "V1C999L7" : "Fai una scansione per unirti alla comunità!",
  "V1C999L8" : "IT-IT",
  "V1C999L9" : "Italiano",
  "V1C999L90" : "Fonte: IPCC",
  "V1C999L91" : "Stampato in Francia su carta 100% riciclata",
  "V1C999L92" : "Fonte: IPCC",
  "V1C999L93" : "Fonte: IPCC",
  "V1C999L94" : "Fonte: IPCC",
  "V1C999L95" : "Fonte: IPCC",
  "V1C999L96" : "Fonte: IPCC",
  "V1C999L97" : "Fonte: IPCC",
  "V1C999L98" : "Fonte: IPCC",
  "V1C999L99" : "Fonte: IPCC",
  "V1C99L1" : "Correzione",
  "V1C99L9" : "Correzione",
  "V1C9L1" : "Emissioni di altri gas serra",
  "V1C9L2" : "La CO2 non è l'unico gas serra. Tra i diversi gas serra troviamo anche  il metano (CH4) ed il protossido di azoto (N2O), entrambi provenienti soprattutto dall'agricoltura."
}