{
  "V0C0L0": "KA-GE",
  "V1C0L0": "ზრდასრულები",
  "V1C0L1": "ქართული - საქართველო",
  "V1C0L10": "თამაშის გამარტივებული ვერსიისთვის, ამოიღეთ ბარათები #10, #14, #15 და #41.",
  "V1C0L11": "გაგება",
  "V1C0L12": "კრეატიულობა და შეჯამება",
  "V1C0L13": "ემოციები",
  "V1C0L14": "დისკუსია",
  "V1C0L15": "ყველა ბარათი თქვენს ხელშია!",
  "V1C0L2": "KA-GE",
  "V1C0L3": "კლიმატის ფრესკი",
  "V1C0L4": "პარტია",
  "V1C0L5": "თამაშის ინსტრუქცია",
  "V1C0L6": "თითო გუნდში (4-დან 7-მდე ადამიანი) დაგჭირდებათ ბარათების ერთი დასტა, 1 x 2 მ ზომის ფურცელი, ფანქრები, საშლელები, ფერადი კალმები და ცოტაოდენი ლენტი.",
  "V1C0L7": "თამაშის მიზანია, თითოეულმა გუნდმა შეადგინოს კლიმატის ცვლილების ისტორიის რუკა მაგიდაზე ბარათების მიზეზ-შედეგობრივი თანმიმდევრობის განლაგებით და ისრების დახატვით, ბარათებს შორის კავშირების საჩვენებლად.",
  "V1C0L8": "დაარიგეთ ბარათები პარტიების მიხედვით. თქვენ დაარიგებთ და განიხილავთ ბარათებს თითოეულ პარტიაში, სანამ გადახვალთ შემდეგ პარტიაზე. ",
  "V1C0L9": "დრო: 90 წუთი ბარათებით თამაშისთვის; 20-30 წუთი ფრესკის გასაფორმებლად და პრეზენტაციისთვის; 10 წუთი ემოციების გასაზიარებლად; და 45-60 წუთი სამოქმედო იდეების განსახილველად.",
  "V1C10L1": "აეროზოლების გამოყოფა",
  "V1C10L2": "მიუხედავად იმისა, რაც ერთი შეხედვით ჩანს, ამას არაფერი აქვს საერთო სპრეის ქილებთან. აეროზოლები არის პატარა დამაბინძურებელი ნაწილაკები, რომლებიც წარმოიქმნება წიაღისეული საწვავის არასრული წვის შედეგად. ისინი საზიანოა ადამიანის ჯანმრთელობისთვის და უარყოფითად მოქმედებს რადიაციულ ფორსინგზე(??) (ისინი აგრილებენ კლიმატს).",
  "V1C11L1": "CO2-ის კონცენტრაცია (ppm)",
  "V1C11L2": "ჩვენი CO2-ის გამოყოფის დაახლოებით ნახევარი ბუნებრივი ნახშირბადის მშთანთქმელის გზით შთაინთქმება. მეორე ნახევარი ატმოსფეროში რჩება.\nბოლო 150 წლის განმავლობაში ატმოსფეროში CO2-ის კონცენტრაცია 280-დან 420 ppm-მდე (parts per million) გაიზარდა.",
  "V1C11L3": "280 ppm",
  "V1C11L4": "420 ppm",
  "V1C11L5": "400 ppm",
  "V1C11L6": "1100 ppm",
  "V1C12L1": "ნახშირბადის მშთანთქმელი",
  "V1C12L2": "ყოველწლიურად გამოყოფილი CO2-ის ნახევარი შთაინთქმება ნახშირბადის შთანთქმის სისტემის მიერ:\n- 1/4 მცენარეულობაში ფოტოსინთეზის გზით\n- 1/4 ოკეანეებში\nდარჩენილი ნახევარი ატმოსფეროში რჩება",
  "V1C12L3": "ოკეანე",
  "V1C12L4": "1/4",
  "V1C12L5": "ატმოსფერო",
  "V1C12L6": "1/2",
  "V1C12L7": "ფოტოსინთეზი",
  "V1C12L8": "1/4",
  "V1C12L9": "წლიური CO2-ის განაწილება (ადამიანის მიერ გამოწვეული) (GtC/წელი)",
  "V1C13L1": "დამატებითი სათბურის ეფექტი",
  "V1C13L2": "სათბურის ეფექტი ბუნებრივი მოვლენაა. სინამდვილეში, წყლის ორთქლი ყველაზე გავრცელებული სათბურის აირია. სათბურის ეფექტის გარეშე, პლანეტა 33°C-ით უფრო ცივი იქნებოდა. CO2 და ადამიანის საქმიანობით გამოწვეული სხვა სათბურის აირები აძლიერებს სათბურის ეფექტს, რაც კლიმატს ათბობს.",
  "V1C13L3": "მზის დარტყმა",
  "V1C13L4": "ანარეკლი",
  "V1C13L5": "ინფრაწითელი გამოსხივება",
  "V1C13L6": "სათბურის ეფექტი",
  "V1C13L7": "15°C",
  "V1C13L8": "-18°C",
  "V1C14L1": "ენერგეტიკული ბიუჯეტი",
  "V1C14L10": "1%",
  "V1C14L11": "ენერგია (ZJ)",
  "V1C14L2": "გამოსხივების ფორსირების გამო, ჩვენი პლანეტის სისტემაში დამატებითი ენერგიაა. ეს გრაფიკი გვიჩვენებს, თუ სად აღმოჩნდება ეს ენერგია: ის ათბობს ოკეანეს, ადნობს ყინულს, ხვდება მიწაში და ათბობს ატმოსფეროს.",
  "V1C14L3": "ოკეანე",
  "V1C14L4": "დნობადი ყინული",
  "V1C14L5": "ნიადაგი",
  "V1C14L6": "ატმოსფერო",
  "V1C14L7": "91%",
  "V1C14L8": "3%",
  "V1C14L9": "5%",
  "V1C15L1": "რადიაციული ფორსირება",
  "V1C15L10": "მზის",
  "V1C15L11": "შავი ნახშირბადი თოვლზე",
  "V1C15L12": "კონდენსატის ბილიკები",
  "V1C15L13": "სტრატოსფერული H2O",
  "V1C15L14": "ტროპოსფერული O3",
  "V1C15L15": "სხვა კარგად შერეული სათბურის აირები",
  "V1C15L16": "N2O",
  "V1C15L17": "CH4",
  "V1C15L18": "CO2",
  "V1C15L2": "რადიაციული ფორსირება დედამიწაზე შემომავალ და მისგან გამომავალ ენერგიას შორის საერთო ბალანსია. სათბურის ეფექტი 3.8 ვტ/მ2-ია (ვატი კვადრატულ მეტრზე), ხოლო აეროზოლების ეფექტი - -1 ვტ/მ2, რაც ჯამში 2.8 ვტ/მ2-ს შეადგენს.",
  "V1C15L20": "მიწათსარგებლობა",
  "V1C15L21": "აეროზოლები (პირდაპირი ეფექტი)",
  "V1C15L22": "აეროზოლები (არაპირდაპირი ეფექტი)",
  "V1C15L23": "ვულკანური",
  "V1C15L3": "დამატებითი სათბურის ეფექტი",
  "V1C15L30": "სულ ანთროპოგენური",
  "V1C15L31": "სულ",
  "V1C15L4": "აეროზოლები",
  "V1C15L5": "2.8 ვტ/მ2",
  "V1C16L1": "მყინვარების დნობა",
  "V1C16L2": "თითქმის ყველა მყინვარი იკლებს და ასობით მათგანი უკვე გაქრა. მყინვარებს დიდი მნიშვნელობა აქვს, რადგან ისინი მტკნარი წყლით მომარაგების რეგულირებას უწყობს ხელს. ",
  "V1C17L1": "წყლის ტემპერატურის მატება",
  "V1C17L2": "ოკეანეები დედამიწაზე აკუმულირებული ენერგიის 91%-ს შთანთქავს. წყალი ფართოვდება, როდესაც თბება.",
  "V1C18L1": "ზღვის ყინულის დნობა",
  "V1C18L2": "ზღვის ყინულის დნობა არ იწვევს ზღვის დონის მატებას (ისევე, როგორც სასმელში მოტივტივე ყინულის კუბების დნობა არ იწვევს ჭიქიდან გადმოდინებას).",
  "V1C19L1": "ყინულის საფარი რომელიც დნება",
  "V1C19L3": "7 მ",
  "V1C19L4": "54 მ",
  "V1C1L1": "ადამიანის საქმიანობა",
  "V1C1L2": "ყველაფერი აქ იწყება…",
  "V1C20L1": "წყლის ციკლის დარღვევა",
  "V1C20L2": "თბილი წყალი და ჰაერი ოკეანის ზედაპირზე აორთქლებას ზრდის. ეს მეტ ღრუბელს და შესაბამისად, მეტ ნალექს იწვევს. მეორეს მხრივ, აორთქლების ზრდა ხმელეთზე, აშრობს ნიადაგს.",
  "V1C20L3": "აორთქლება",
  "V1C20L4": "ღრუბლები",
  "V1C20L5": "წვიმა",
  "V1C20L6": "თოვლი",
  "V1C20L7": "მდინარეები",
  "V1C20L8": "ინფილტრაცია",
  "V1C21L1": "ტემპერატურის მატება",
  "V1C21L2": "დედამიწის ზედაპირზე ჰაერის საშუალო ტემპერატურა 1900 წლიდან 1.2°C-ით გაიზარდა. ჩვენი მომავალი ემისიებიდან გამომდინარე, პროგნოზით, ტემპერატურა 2100 წლისთვის 1.5°C-დან 5°C-მდე გაიზრდება. 20 000 წლის წინ, ბოლო გამყინვარების პერიოდის პიკზე, საშუალო ტემპერატურა დღევანდელთან შედარებით მხოლოდ 5°C-ით დაბალი იყო და დედამიწის გასათბობად 10 000 წელი დასჭირდა!",
  "V1C21L3": "+ 1.2°C",
  "V1C21L4": "+ 1.5°C",
  "V1C21L5": "+5°C",
  "V1C21L6": "გლობალური ზედაპირის ტემპერატურის ცვლილება 1850-1900 წლებში",
  "V1C21L7": "დაკვირვებული",
  "V1C21L8": "მოდელი - ბუნებრივი და ადამიანის მიერ გამოწვეული",
  "V1C21L9": "მოდელი - მხოლოდ ბუნებრივი (მზის და ვულკანური)",
  "V1C22L1": "წყლის დონის მატება",
  "V1C22L2": "1900 წლიდან მოყოლებული, ზღვის დონემ 20 სმ-ით აიწია. ეს გამოწვეულია ოკეანის წყლის  გათბობისას გაფართოებით და მყინვარებისა და ყინულის საფარის დნობით.",
  "V1C22L3": "ზღვის დონის საშუალო გლობალური მატება 1900 წლიდან",
  "V1C22L4": "20 სმ",
  "V1C22L5": "80 სმ",
  "V1C22L6": "50 სმ",
  "V1C22L7": "ექსტრემალური, მაგრამ არა შეუძლებელი სცენარი",
  "V1C23L1": "კალციფიკაციის სირთულეები",
  "V1C23L2": "როდესაც ოკეანის pH იკლებს, რთულდება კალციუმის კარბონატის წარმოქმნა, რაც მნიშვნელოვანია ნიჟარის ფორმირებისთვის.",
  "V1C24L1": "ოკეანის დამჟავება",
  "V1C24L2": "როდესაც CO2 ოკეანეში იხსნება, ის გარდაიქმნება იონებად, რომლებიც ოკეანის დამჟავებას იწვევენ (pH ეცემა).",
  "V1C24L3": "ოკეანის მჟავიანობა RCP სცენარების მიხედვით (pH)",
  "V1C25L1": "ხმელეთის ბიომრავალფეროვნება",
  "V1C25L2": "ბიომრავალფეროვნების დაკარგვის მიზეზებია: ჰაბიტატების განადგურება, ველური სახეობების ჭარბი ექსპლუატაცია, დაბინძურება, კლიმატის ცვლილება და ინვაზიური უცხო სახეობების შემოსვლა.როდესაც გარემოში ცვლილებებია, როგორიცაა ტემპერატურა და წყლის ხელმისაწვდომობა, სახეობები იძულებულნი არიან მიგრაცია მოახდინონ და ცხოვრების წესი შეცვალონ.\nროდესაც გარემოში ცვლილებებია, როგორიცაა ტემპერატურა და წყლის ხელმისაწვდომობა, სახეობები იძულებულნი არიან განიცადონ მიგრაცია და შეეგუონ ცხოვრების ახალ გზებს.",
  "V1C26L1": "წყალდიდობა",
  "V1C26L2": "წყლის ციკლის დარღვევამ შეიძლება გამოიწვიოს ნალექიანობის მომატება ან შემცირება.\nძლიერმა წვიმამ შეიძლება მდინარეების ადიდება გამოიწვიოს.\nწყალდიდობები შეიძლება უარესი იყოს ურბანულ ტერიტორიებზე, ან როდესაც ნიადაგი ძალიან მშრალია, რადგან წყალი აქ ზედაპირზე გადაადგილდება.",
  "V1C27L1": "ზღვის ბიომრავალფეროვნება",
  "V1C27L2": "პტეროპოდები და კოკოლითოფორები ოკეანის კვებითი ჯაჭვის საფუძველს წარმოადგენენ. თუ ისინი გადაშენების პირას იქნებიან, ზღვის ბიომრავალფეროვნება საფრთხის ქვეშ დადგება.\n\nწყლების დათბობა და ზედმეტი თევზჭერა ასევე საფრთხეს უქმნის ოკეანის სიცოცხლეს.",
  "V1C28L1": "დაავადებების გადამტანები",
  "V1C28L2": "გლობალური დათბობა ცხოველების მიგრაციას იწვევს. ზოგიერთი მათგანს დაავადებები ახალ ტერიტორიებზე გადააქვს, სადაც ადამიანებს მათზე იმუნიტეტი არ აქვთ განვითარებული.",
  "V1C29L1": "პტეროპოდები და კოკოლითოფორები",
  "V1C29L2": "პტეროპოდები ზოოპლანქტონის ერთ-ერთი ტიპია, ხოლო კოკოლითოფორები ფიტოპლანქტონის. ამ ორგანიზმებს კალციუმის კარბონატისგან დამზადებული ნიჟარები აქვთ.",
  "V1C2L1": "ინდუსტრია",
  "V1C2L2": "ინდუსტრია წიაღისეულ საწვავს და ელექტროენერგიას მოიხმარს. ეს გამოყოფილი სათბურის აირების (GHG) 40%-ს შეადგენს.",
  "V1C30L1": "გვალვები",
  "V1C30L2": "წყლის ციკლის დარღვევამ შეიძლება გამოიწვიოს მეტი ან ნაკლები ნალექი. ძალიან მცირე წვიმას შეუძლია გვალვის გამოწვევა. გვალვები, სავარაუდოდ, მომავალში უფრო ხშირი გახდება.",
  "V1C31L1": "მტკნარი წყლის რესურსები",
  "V1C31L2": "ჩვენს წვდომას მტკნარ წყალზე განაპირობებს ცვლილებები ნალექიანობაში და მყინვარების დნობა, რადგან მყინვარები  მდინარეების დინებას არეგულირებს.",
  "V1C32L1": "სოფლის მეურნეობის მოსავლიანობის კლება",
  "V1C32L2": "სურსათის წარმოებაზე შეიძლება გავლენა იქონიოს ტემპერატურამ, გვალვებმა, ექსტრემალურმა ამინდის მოვლენებმა და წყალდიდობებმა (მაგ., ნილოსის დელტა).",
  "V1C33L1": "სანაპირო ზოლის დატბორვა",
  "V1C33L2": "ციკლონები და ატმოსფერული დარღვევები ქარს, ტალღებსა და დაბალი წნევის პირობებს იწვევს. როდესაც წნევა 1 ჰექტოპასკალით ეცემა, წყლის დონე 1 სმ-ით იმატებს. ამ პირობებმა შეიძლება სანაპირო ზოლის წყალდიდობა გამოიწვიოს, რასაც ზღვის დონის მატება კიდევ უფრო ამწვავებს.",
  "V1C34L1": "ციკლონები",
  "V1C34L2": "ციკლონები ენერგიას ოკეანის ზედაპირზე არსებული თბილი წყლიდან იღებენ. კლიმატის ცვლილება ციკლონებს აძლიერებს.",
  "V1C35L1": "ხანძრები",
  "V1C35L2": "ტყის ხანძრები უფრო მარტივად იწყება და ვრცელდება გვალვებისა და სიცხის ტალღების დროს. ისინი CO2-ს ისევე გამოყოფენ, როგორც გაუტყეურება. ეს ქმნის უკუკავშირის ციკლს.",
  "V1C36L1": "სიცხის ტალღები",
  "V1C36L2": "სიცხის ტალღები მეტად ხშირი და ინტენსიური გახდება. მაღალი ტემპერატურისა და ტენიანობის კომბინაციამ შეიძლება ადამიანებისთვის სასიკვდილო პირობები შექმნას. დღეების რაოდენობა, როდესაც ასეთი ფატალური ამინდის პირობები დგება, მოსალოდნელია გახშირდეს. ",
  "V1C37L1": "შიმშილობა",
  "V1C37L2": "სოფლის მეურნეობის მოსავლიანობის და ზღვის ბიომრავალფეროვნების შემცირებამ შეიძლება შიმშილობა გამოიწვიოს.",
  "V1C38L1": "ადამიანის ჯანმრთელობა",
  "V1C38L2": "შიმშილობამ, ცხოველების მიერ გადამდები დაავადებების გავრცელებამ, სიცხის ტალღებმა და შეიარაღებულმა კონფლიქტებმა შეიძლება გავლენა იქონიოს ადამიანის ჯანმრთელობაზე.",
  "V1C39L1": "მოსახლეობის გადაადგილება",
  "V1C39L2": "კლიმატის ცვლილება გარდაუვლად გახდის დიდ ტერიტორიებს საცხოვრებლად უვარგისს და ადამიანები იძულებულნი იქნებიან გადაადგილდნენ.",
  "V1C3L1": "შენობების გამოყენება",
  "V1C3L2": "სახლები და კომერციული შენობები იყენებენ წიაღისეულ საწვავს და ელექტროენერგიას. ეს წარმოადგენს სათბურის აირების (GHG) გამოყოფის 20%-ს.",
  "V1C40L1": "შეიარაღებული კონფლიქტები",
  "V1C40L2": "აქამდე არ უნდა მივიყვანოთ საქმე...",
  "V1C41L1": "მუდმივი ყინულის საფარი",
  "V1C41L2": "პერმაფროსტი მუდმივად გაყინული მიწაა. დნობისას, ის ატმოსფეროში CO2-სა და მეთანს გამოყოფს. ეს აირები წარმოიშობა წინად გაყინული ორგანული ნივთიერებიდან, რომლებიც დაშლას იწყებენ.\nპერმაფროსტის დნობა უკუკავშირის ციკლს ქმნის.",
  "V1C42L1": "მზარდი უთანასწორობა",
  "V1C42L2": "კლიმატის ცვლილება აძლიერებს სოციალურ და ეკონომიკურ უთანასწორობას: ინდივიდებს შორის, ქვეყნებს შორის და თაობებს შორის. ამ უთანასწორობის გაუარესების თავიდან ასაცილებლად, ჩვენ უნდა უზრუნველვყოთ კლიმატის პოლიტიკა, რომელიც არის სამართლიანი და თანასწორი.",
  "V1C4L1": "ტრანსპორტირება",
  "V1C4L2": "ტრანსპორტის სექტორი მნიშვნელოვნად არის დამოკიდებული ნავთობზე. ის სათბურის აირების გამოყოფის 15%-ს შეადგენს.",
  "V1C5L1": "წიაღისეული საწვავის გამოყენება",
  "V1C5L11": "SSP1-1.9",
  "V1C5L12": "SSP1-2.6",
  "V1C5L13": "SSP2-4.5",
  "V1C5L14": "SSP3-7.0",
  "V1C5L15": "SSP5-8.5",
  "V1C5L2": "წიაღისეული საწვავი მოიცავს ქვანახშირს, ნავთობს და გაზს. ისინი ძირითადად გამოიყენება შენობებში, ტრანსპორტსა და მრეწველობაში. ისინი წვის დროს CO2-ს გამოყოფენ.",
  "V1C5L3": "40 გტ CO2/წელიწადში",
  "V1C5L4": "მილიარდობით ტონა CO2 წელიწადში",
  "V1C5L5": "CO2-ის გამონაბოლქვი წიაღისეული საწვავისგან",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C6L1": "გაუტყეურება",
  "V1C6L2": "გაუტყეურება განიმარტება, როგორც იმაზე მეტი ხის მოჭრა ან დაწვა, რამდენის ჩანაცვლებაც ტყეს შეუძლია. ტყეების გაჩეხვის 80% სოფლის მეურნეობის გაფართოებით არის განპირობებული. CO2-ის გამოყოფის გარდა, ის მრავალი სახეობის ბუნებრივ ჰაბიტატებსაც ანადგურებს.",
  "V1C7L1": "CO2-ის გამოყოფა",
  "V1C7L2": "ნახშირორჟანგი (CO2) არის მთავარი ანთროპოგენური სათბურის აირი (ანუ გამოწვეულია ადამიანის საქმიანობით). CO2 გამოიყოფა წიაღისეული საწვავის დაწვისა და ტყეების გაჩეხვის შედეგად.",
  "V1C7L3": "წიაღისეული საწვავი",
  "V1C7L4": "გაუტყეურება",
  "V1C7L5": "ანთროპოგენური CO2-ის გამოყოფა (GtC/წელი)",
  "V1C8L1": "სოფლის მეურნეობა",
  "V1C8L2": "სოფლის მეურნეობა პასუხისმგებელია CO2-ის (ტყეების გაჩეხვის გზით), მეთანის (მსხვილფეხა რქოსანი პირუტყვისა და ბრინჯის მინდვრებიდან) და აზოტის ოქსიდის (სასუქებიდან) გამოყოფაზე. საერთო ჯამში, სოფლის მეურნეობა სათბურის აირების 25%-ს წარმოქმნის.",
  "V1C999L2": "Climate Fresk-ი სედრიკ რინგენბახმა შეიმუშავა. მის დისტრიბუციას არაკომერციული ორგანიზაცია „La Fresque du Climat“ მართავს.",
  "V1C999L3": "Climate Fresk-ის ორგანიზებისთვის, თქვენ უნდა დაესწროთ Climate Fresk-ის სემინარს და ფასილიტატორის ტრენინგს.\nამ თამაშის არაკომერციული გამოყენება დაცულია Creative Commons BY-NC-ND ლიცენზიით.",
  "V1C999L4": " ნებისმიერი კომერციული ან კომპანიის შიდა გამოყენება ექვემდებარება Climate Fresk-ის მომხმარებლის ლიცენზიას.\nლიცენზიის სრული ვერსია ხელმისაწვდომია climatefresk.org/licence-ზე.\nლიცენზიის საფასურის გადახდა შესაძლებელია climatefresk.org/fees-ზე.",
  "V1C999L5": "ავტორი სედრიკ რინგენბახი\n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6": "Climate Fresk-ის ასოციაცია\nclimatefresk.org",
  "V1C999L7": "დაასკანერეთ, რომ შემოგვიერთდეთ!",
  "V1C999L9": "ფრანგული",
  "V1C999L90": "წყარო: IPCC",
  "V1C999L91": "დაბეჭდილია საფრანგეთში, 100%-ით გადამუშავებულ ქაღალდზე.",
  "V1C999L92": "წყარო: IPCC",
  "V1C999L93": "წყარო: IPCC",
  "V1C999L94": "წყარო: IPCC",
  "V1C999L95": "წყარო: IPCC",
  "V1C999L96": "წყარო: IPCC",
  "V1C999L97": "წყარო: IPCC",
  "V1C999L98": "წყარო: IPCC",
  "V1C999L99": "წყარო: IPCC",
  "V1C99L1": "გასაღები",
  "V1C99L9": "გასაღები",
  "V1C9L1": "სხვა სათბურის აირების ემისიები",
  "V1C9L2": "CO2 ერთადერთი სათბურის აირი არ არის. სხვა აირებს შორისაა მეთანი (CH4) და აზოტის ოქსიდი (N2O), რომლებიც ძირითადად სასოფლო-სამეურნეო საქმიანობიდან მოდის."
}