{
  "V0C0L0" : "ҚЗ-ҚЗ",
  "V1C0L0" : "Ересектер",
  "V1C0L1" : "Қазақ тілі - Қазақстан",
  "V1C0L10" : "Ойынның жеңілдетілген нұсқасы үшін 10, 14, 15, 41 карталарын алып тастаңыз.",
  "V1C0L11" : "Рефлексия",
  "V1C0L12" : "Шығармашылық және синтез",
  "V1C0L13" : "Эмоциялар",
  "V1C0L14" : "Пікірталас",
  "V1C0L15" : "Барлық карталар сіздің қолыңызда",
  "V1C0L2" : "ҚЗ-ҚЗ",
  "V1C0L3" : "Климат Фрескасы",
  "V1C0L4" : "Топтама",
  "V1C0L5" : "Біз оны қалай ойнаймыз?",
  "V1C0L6" : "Сізге 4-7 адамнан тұратын топқа карта ойыны, 2 м² қағаз, қарындаштар, өшіргіш, маркерлер және скотч қажет.",
  "V1C0L7" : "Ойынның мақсаты - топ болып, карталарды себептер мен салдар ретімен қою және осы байланыстарды көрсеткіш түрінде сызу.\n",
  "V1C0L8" : "Келесі топтамаға көшпес бұрын, барлық карталарды бір топқа орналастырыңыз.\n",
  "V1C0L9" : "Уақыт: барлық карталарды орналастыру үшін бір жарым сағат, фресканы сәндеу және синтезді көрсету үшін 20-30 минут, эмоцияларды білдіру үшін 10 минут, содан кейін әрекет тетіктерін талқылау үшін 45 минуттан 1 сағатқа дейін.\n",
  "V1C10L1" : "Аэрозоль шығарындылары",
  "V1C10L2" : "Аэрозольдік бомбаларға еш қатысы жоқ. Аэрозольдер - қазба отындарының жетілмеген жануынан туындайтын жергілікті ластану. Олар денсаулыққа зиянды, сонымен қатар олар радиациялық әсерге теріс әсер етеді (олар климатты салқындатады).",
  "V1C11L1" : "CO2 концентрациясы (ppm)",
  "V1C11L2" : "CO2 шығарындыларының жартысы сіңіргіштер арқылы сіңіреді, қалған жартысы атмосферада қалады.\nАтмосферадағы СО2 концентрациясы 150 жыл ішінде 280-нен 420 ppm-ге дейін өсті (миллиондағы бөлік).",
  "V1C11L3" : "\n280 ppm",
  "V1C11L4" : "\n420 ppm",
  "V1C11L5" : "\n400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Көміртекті сіңіргіштер",
  "V1C12L2" : "Жыл сайын біз шығаратын СО2 жартысы көміртекті сіңіргіштермен жұтылады: \n - өсімдіктермен 1/4 бөлігі (фотосинтез арқылы) \n - мұхит арқылы 1/4 бөлігі \n Қалған бөлігі (1/2) атмосферада қалады.",
  "V1C12L3" : "Мұхит",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Атмосфера",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Фотосинтез",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Антропогендік СО2-нің жыл сайынғы бөлінуі (GtC/жыл)",
  "V1C13L1" : "Қосымша парниктік эффект",
  "V1C13L2" : "Парниктік эффект табиғи болып саналады. Сонымен қатар, бірінші табиғи парниктік газ - су буы болып табылады.\nПарниктік эффект болмаса, планета 33°C-қа суық болар еді. Бірақ адам әрекеттерінен туындаған CO2 және басқа ЖЭС бұл табиғи парниктік әсерді күшейтіп, климатты жылытады.",
  "V1C13L3" : "Инсоляция",
  "V1C13L4" : "Рефлексия",
  "V1C13L5" : "Инфрақызыл сәулелендіру",
  "V1C13L6" : "Парниктік эффект ",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Энергия балансы",
  "V1C14L10" : "1%",
  "V1C14L11" : "Энергия мазмұны (ZJ)",
  "V1C14L2" : "Бұл график жерде радиация әсерінен жиналатын энергияның қайда кететінін түсіндіреді: ол мұхитты жылытады, мұзды ерітеді, жерге тарайды және атмосфераны жылытады.",
  "V1C14L3" : "Мұхит",
  "V1C14L4" : "Мұздың еруі",
  "V1C14L5" : "Топырақтағы диссипация",
  "V1C14L6" : "Атмосфера",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Радиация әсері",
  "V1C15L10" : "Күн",
  "V1C15L11" : "Қардағы қара көміртек",
  "V1C15L12" : "Конденсация іздері",
  "V1C15L13" : "Стратосфералық H2O",
  "V1C15L14" : "Тропосфералық O3",
  "V1C15L15" : "Басқа WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Радиация әсері – бұл жер бетіне әр секунд сайын келетін энергия мен кететін энергия арасындағы теңсіздік өлшемі.\nОл парниктік әсер үшін 3,8 Вт/м2 (м2 үшін Вт) және аэрозольдер үшін 1 Вт/м2 немесе жалпы алғанда 2,8 Вт/м2 құрайды.",
  "V1C15L20" : "Жерді пайдалануы",
  "V1C15L21" : "Аэрозольдер (тікелей әсер)",
  "V1C15L22" : "Аэрозольдер (жанама әсер)",
  "V1C15L23" : "Жанартау",
  "V1C15L3" : "Қосымша парниктік эффект",
  "V1C15L30" : "Жалпы антропогендік",
  "V1C15L31" : "Жалпы",
  "V1C15L4" : "Аэрозольдер",
  "V1C15L5" : "2,8 Вт/м²",
  "V1C16L1" : "Мұздықтардың еруі",
  "V1C16L2" : "Мұздықтардың барлығы дерлік массасын жоғалтты. Жүздегені тіпті жойылып кетті. Ал бұл мұздықтар тұщы сумен қамтамасыз етуде реттеуші рөл атқарады.",
  "V1C17L1" : "Су температурасының көтерілуі",
  "V1C17L2" : "Мұхит жер бетінде жинақталған энергияның 91% сіңіреді. Ол қызған сайын су кеңейеді.",
  "V1C18L1" : "Мұздықтың еруі",
  "V1C18L2" : "Мұз қабатының еруі су деңгейінің көтерілуіне жауап бермейді (пастистегі еріген мұз текшесі стақанның толып кетуіне әкелмейді). ",
  "V1C19L1" : "Мұз қабаттарының еруі",
  "V1C19L2" : "Мұз қабаттары Гренландия мен Антарктидада бар. Егер олар толығымен еріп кетсе, бұл Гренландия үшін теңіз деңгейінің 7 м, ал Антарктида үшін 54 м көтерілетінін білдіреді. Соңғы мұз дәуірінде мұз қабаттарының үлкен болғаны сонша, теңіз деңгейі қазіргіден 120 м төмен болды.",
  "V1C19L3" : "7 м",
  "V1C19L4" : "54 м",
  "V1C1L1" : "Адам әрекеті",
  "V1C1L2" : "Барлығы осыдан басталады…",
  "V1C20L1" : "Су айналымының бұзылуы",
  "V1C20L2" : "Мұхит бетінде пайда болатын булану су мен ауа жылыған сайын артады. Бұл бұлттардың санын көбейтеді және жаңбыр мөлшерін арттырады. Бірақ булану құрлықта орын алса, ол топырақты құрғатады.",
  "V1C20L3" : "Булану",
  "V1C20L4" : "Бұлттар",
  "V1C20L5" : "Жаңбыр",
  "V1C20L6" : "Қар",
  "V1C20L7" : "Өзендер",
  "V1C20L8" : "Инфильтрация",
  "V1C21L1" : "Температураның жоғарылауы",
  "V1C21L2" : "Бұл жерде біз жер бетіндегі орташа ауа температурасы туралы айтып отырмыз. Ол 1900 жылдан бері 1,2°C-қа көтерілді. Шығарындылар сценарийі бойынша 2100 жылға қарай ол 1,5°C-тан 5°C-қа дейін өседі. Алайда соңғы мұз дәуірінде (20 000 жыл бар) ол бүгінгі күннен небәрі 5°C төмен болды және мұздың еруі 10 000 жылға созылды!",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "1850 жылдан 1900 жылға дейінгі жаһандық бет температурасының өзгеруі",
  "V1C21L7" : "Бақыланды",
  "V1C21L8" : "Үлгіленген адамдар мен табиғи нысандар",
  "V1C21L9" : "Үлгіленген табиғи бөліктері (күн және жанартаулық)",
  "V1C22L1" : "Теңіз деңгейінің көтерілуі",
  "V1C22L2" : "1900 жылдан бастап мұхит деңгейі 20 см-ге көтерілді. Бұл жылынған судың кеңеюіне, мұздықтардың және мұз қабаттарының еруіне байланысты.",
  "V1C22L3" : "1900 жылмен салыстырғанда дүниежүзілік орташа теңіз деңгейінің өзгеруі (м)",
  "V1C22L4" : "20 см",
  "V1C22L5" : "80 см",
  "V1C22L6" : "50 см",
  "V1C22L7" : "Бұл төтенше сценарий, бірақ оны «алып тастауға болмайды»",
  "V1C23L1" : "Кальцификация мәселелері",
  "V1C23L2" : "Егер рН төмендесе, әктастың түзілуі қиындай түседі, әсіресе қабықтар үшін.",
  "V1C24L1" : "Мұхиттың қышқылдануы",
  "V1C24L2" : "СО2 мұхитта еріген кезде, мұхитты қышқылдандыратын иондарға айналады (рН төмендейді).",
  "V1C24L3" : "SSP сценарийлеріне негізделген мұхиттың қышқылдануы (рН)",
  "V1C25L1" : "Жер бетіндегі биоәртүрлілік",
  "V1C25L2" : "Биоәртүрлілік эрозиясының себептері: тіршілік ету ортасының бұзылуы, жабайы түрлердің шамадан тыс пайдаланылуы, ластану, климаттың өзгеруі және инвазивті экзотикалық түрлердің енуі.\nТүрлердің тіршілік ету жағдайларының өзгеруі (температура, су айналымы) оларды қоныс аударуға және өмір сүру салтына бейімделуге мәжбүр етеді.",
  "V1C26L1" : "Су тасқыны",
  "V1C26L2" : "Су айналымының бұзылуы судың көп немесе аз болуына әкелуі мүмкін.\nСудың көп болуы су тасқынын тудыруы мүмкін (ішкі су тасқыны).\nУрбанизация кезінде немесе топырақ құрғақшылықтан қатып қалса, су ағынымен жағдай нашарлайды.",
  "V1C27L1" : "Теңіз биоәртүрлілігі",
  "V1C27L2" : "Птероподтар мен кокколитофорлар қоректік тізбектің негізінде жатқандықтан, олардың жойылуы барлық теңіз биоәртүрлілігіне қауіп төндіреді.\nСудың жылынуы, сондай-ақ балық қорларының шамадан тыс пайдаланылуы теңіз биоәртүрлілігін әлсіретеді.",
  "V1C28L1" : "Ауру тасымалдаушылары",
  "V1C28L2" : "Жануарлар жылынуға байланысты қоныс аударады. Дегенмен, олардың кейбіреулері аурудың тасымалдаушысы болып табылады және бұл осы ауруларға қарсы иммунитеті жоқ аймақтарға жете алады.",
  "V1C29L1" : "Птероподтар және кокколитофорлар",
  "V1C29L2" : "Птероподтар зоопланктонға, ал кокколитофорлар фитопланктонға жатады. Бұл микроорганизмдердің әктас қабығы бар.",
  "V1C2L1" : "Өнеркәсіп",
  "V1C2L2" : "Өнеркәсіп қазбалы отын мен электр энергиясын пайдаланады.\nОл парниктік газдардың (ПГ) 40% құрайды.",
  "V1C30L1" : "Құрғақшылық",
  "V1C30L2" : "Су айналымының бұзылуы судың көп немесе аз болуына әкелуі мүмкін.\nСудың аз болуы құрғақшылықты білдіреді.\nСондықтан болашақта құрғақшылық күшейе түсуі мүмкін деген болжам бар.",
  "V1C31L1" : "Тұщы су ресурстары",
  "V1C31L2" : "Тұщы су ресурстарына жауын-шашын мөлшерінің өзгеруі және су ағынында реттеуші рөл атқаратын мұздықтардың жойылуы әсер етеді.",
  "V1C32L1" : "Ауыл шаруашылығы өнімінің төмендеуі",
  "V1C32L2" : "Ауыл шаруашылығы өндірісіне температура, құрғақшылық, төтенше оқиғалар, су тасқыны және су астында қалу (мысалы, Ніл атырауы) әсер етуі мүмкін.",
  "V1C33L1" : "Су тасқыны",
  "V1C33L2" : "Циклондар мен бұзылулар желді (демек, толқындарды) және төмен қысымды әкеледі.\nДегенмен, әрбір гектопаскаль азайған сайын, 1 см су қосылады. Сондықтан олар мұхит деңгейін жоғарылататын су тасқынын (жағалаудағы су тасқынын) тудыруы мүмкін.",
  "V1C34L1" : "Циклондар",
  "V1C34L2" : "Циклондар мұхит бетіндегі жылы сулардың энергиясын алады.\nКлиматтың өзгеруіне байланысты олардың күші артты.",
  "V1C35L1" : "Өрттер",
  "V1C35L2" : "Өрттер құрғақшылықтан және аптап ыстықтан тyындайды. Олар да ормандарды кескенде бөлінетін CO2 шығарады. Бұл кері байланыс циклін құрайды.",
  "V1C36L1" : "Жылу толқындары",
  "V1C36L2" : "Жылу толқындары жиірек және қарқынды болады. Температура мен ылғалдылықтың үйлесуі адамдарды өлімге әкелуі мүмкін. Бұл өмірге қауіп төндіретін жағдайлар болатын күндер санының артуы күтілуде.",
  "V1C37L1" : "Ашаршылық",
  "V1C37L2" : "Ашаршылық ауыл шаруашылығы өнімінің төмендеуінен және теңіз биоәртүрлілігінің азаюынан туындауы мүмкін.",
  "V1C38L1" : "Адам денсаулығы",
  "V1C38L2" : "Ашаршылық, ауру таратқыштарының қозғалысы, жылу толқындары және қарулы қақтығыстар адам денсаулығына әсер етуі мүмкін.",
  "V1C39L1" : "Халықтың қоныс аударуы",
  "V1C39L2" : "Климаттың өзгеруінің салдары сөзсіз кейбір экожүйелерді адамдар үшін өмір сүруге жарамсыз етеді және халықты қоныс аударуға мәжбүр етеді.",
  "V1C3L1" : "Ғимараттарды пайдалану",
  "V1C3L2" : "Ғимараттар (тұрғын үй және қызметтер көрсетуі) қазба отын мен электр энергиясын пайдаланады.\nБұл парниктік газдардың (ПГ) 20% құрайды.",
  "V1C40L1" : "Қарулы қақтығыстар",
  "V1C40L2" : "Осылай аяқталуына жол бермеуіміз керек...",
  "V1C41L1" : "Мәңгілік тоң",
  "V1C41L2" : "Мәңгілік тоң - бұл үнемі мұздатылған топырақ. Осы уақытқа дейін мұздатылған органикалық заттардың ыдырауынан кейін СО2 мен метанды ауаға шығарып, қазір біз оның ери бастағанын көре аламыз. Бұл кері байланыс циклін құрайды.",
  "V1C42L1" : "Теңсіздіктің өсуі",
  "V1C42L2" : "Климаттың өзгеруі адамдар арасындағы, елдер арасындағы және ұрпақтар арасындағы әлеуметтік және экономикалық теңсіздікті күшейтеді.\nБұл теңсіздіктерді ушықтырмау үшін климаттық саясат әділ болуы керек.",
  "V1C4L1" : "Көлік",
  "V1C4L2" : "Көлік саласы мұнайға өте тәуелді.\nОл парниктік газдар шығарындыларының 15% құрайды.",
  "V1C5L1" : "Қазба отындарын пайдалану",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Қазба отындарына көмір, мұнай және газ жатады. Олар негізінен ғимараттарда, көлікте және өнеркәсіпте қолданылады. Олар жану кезінде СО2 шығарады.",
  "V1C5L3" : "40 GtCO2/жыл",
  "V1C5L4" : "Жылына миллиардтаған тонна СО2",
  "V1C5L5" : "Қазба отындарының CO2 шығарындылары",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Ормандарды кесу",
  "V1C6L2" : "Орманды кесу орманның жаңару мүмкіндігінен тыс ағаштарды кесу немесе өртеуден тұрады.\nОның 80% ауыл шаруашылығымен байланысты.\nОл СО2 шығарумен қатар, жергілікті түрлерді тіршілік ету аймағынан айырады.",
  "V1C7L1" : "CO2 шығарындылары",
  "V1C7L2" : "СО2 – алғашқы антропогендік парниктік газ (яғни адам әрекетінен өндірілген газ). CO2 шығарындылары қазба отындарын жағу және ормандарды кесу нәтижесінде пайда болады.",
  "V1C7L3" : "Қазба отындары",
  "V1C7L4" : "Ормандарды кесу",
  "V1C7L5" : "Жылдық антропогендік СО2 шығарындылары (GtC/жыл)",
  "V1C8L1" : "Ауыл шаруашылығы",
  "V1C8L2" : "Ауыл шаруашылығы CO2 шығарындыларына (ормандарды кесу), метанға (ірі қара мал, күріш алқаптары) және азот тотығына (тыңайтқыштар) жауапты. Жалпы, әлемдік деңгейде ауыл шаруашылығы парниктік газдардың 25%-ына жауапты",
  "V1C999L2" : "La Fresque du Climat Седрик Рингенбах құрды.\nОның таралуын La Fresque du Climat қауымдастығы қамтамасыз етеді.",
  "V1C999L3" : "La Fresque du Climat жандандыру үшін Climate Fresco мастер-класына, содан кейін анимациялық тренингке қатысу қажет.\nПайдалану лицензиясы Creative Commons BY-NC-ND кәсіби емес пайдалануға арналған.\n",
  "V1C999L4" : "Барлық комерциялық пайдалану немесе компанияның ішкі саласындағы пайдалану, жеткізушілердің араласуынсыз, пайдалану құқықтарына жатады.\nТолық лицензия мына жерде қол жетімді: fresqueduclimat.org/licence.\nПайдалану құқығы мына мекенжайға төленуі керек: fresqueduclimat.org/droits.",
  "V1C999L5" : "Авторы Седрик Рингенбах \n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "La Fresque du Climat қауымдастығы\nfresqueduclimat.org",
  "V1C999L7" : "Бізге қосылу үшін сканерлеңіз!",
  "V1C999L8" : "ҚЗ-ҚЗ",
  "V1C999L9" : "Қазақ тiлі",
  "V1C999L90" : "Дереккөз: IPCC",
  "V1C999L91" : "Францияда 100% қайта өңделген қағазға басылған",
  "V1C999L92" : "Дереккөз: IPCC",
  "V1C999L93" : "Дереккөз: IPCC",
  "V1C999L94" : "Дереккөз: IPCC",
  "V1C999L95" : "Дереккөз: IPCC",
  "V1C999L96" : "Дереккөз: IPCC",
  "V1C999L97" : "Дереккөз: IPCC",
  "V1C999L98" : "Дереккөз: IPCC",
  "V1C999L99" : "Дереккөз: IPCC",
  "V1C99L1" : "Түзету",
  "V1C99L9" : "Түзету",
  "V1C9L1" : "Басқа парниктік газдардың шығарындылары",
  "V1C9L2" : "CO2 парниктік эффекттің жалғыз газы емес.  Одан басқа метан (CH4) және азот оксиді (N2O) (негізінен ауыл шаруашылығынан келеді) және тағы басқалары бар."
}