{
  "V0C0L0": "ಕನ್ನಡ - ಇಂಡಿಯಾ",
  "V1C0L0": "ವಯಸ್ಕರು",
  "V1C0L1": "ಕನ್ನಡ - ಇಂಡಿಯಾ",
  "V1C0L10": "ಆಟದ ಸರಳ ಆವೃತ್ತಿಗಾಗಿ, ಈ ನಾಲ್ಕು ಕಾರ್ಡ್‌ಗಳನ್ನು (ಕಾರ್ಡ್‌ ಸಂಖ್ಯೆ #10, #14, #15 ಮತ್ತು #41) ತೆಗೆದುಹಾಕಿ.",
  "V1C0L11": "ಸಮಾಲೋಚನೆ",
  "V1C0L12": "ಕ್ರಿಯಾಶೀಲತೆ (ಸೃಷ್ಟಿಶೀಲ) ಮತ್ತು ಸಂಶ್ಲೇಷಣೆ",
  "V1C0L13": "ಭಾವನೆಗಳು",
  "V1C0L14": "ಚರ್ಚೆ - ವಾಗ್ವಾಧ",
  "V1C0L15": "ಎಲ್ಲಾ ಕಾರ್ಡ್ಗಳು ನಿಮ್ಮ ಕೈಯಲ್ಲಿವೆ!",
  "V1C0L2": "ಕನ್ನಡ - ಇಂಡಿಯಾ",
  "V1C0L3": "ಹವಾಮಾನ ಚಿತ್ರಪಟ",
  "V1C0L4": "ಗುಂಪು (Set)",
  "V1C0L5": "ಹೇಗೆ ಆಟವಾಡುವುದು",
  "V1C0L6": "ನಿಮಗೆ ಪ್ರತಿ ತಂಡಕ್ಕೆ ಒಂದು ಡೆಕ್ ಕ್ಲೈಮೇಟ್ ಫ್ರೆಸ್ಕ್ ಕಾರ್ಡ್‌ಗಳು (4 ರಿಂದ 7 ಜನರು), 36'' x 80'' ಕಾಗದದ ತುಂಡು, ಪೆನ್ಸಿಲ್‌ಗಳು, ಎರೇಸರ್‌ಗಳು, ಬಣ್ಣದ ಮಾರ್ಕರ್‌ಗಳು ಮತ್ತು ಟೇಪ್ ಅಗತ್ಯವಿದೆ.",
  "V1C0L7": "ಪ್ರತಿಯೊಂದು ತಂಡವು ಕಾರ್ಡ್‌ಗಳನ್ನು ಕಾರಣ ಮತ್ತು ಪರಿಣಾಮದ ಅಂದಾಜು ಕ್ರಮದಲ್ಲಿ ಮೇಜಿನ ಮೇಲೆ ಇಡುವುದು, ಕಾರ್ಡ್‌ಗಳ ನಡುವಿನ ಸಂಬಂಧಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಹವಾಮಾನ ಬದಲಾವಣೆಯ ವಿವಿಧ ಅಂಶಗಳು ಹೇಗೆ ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿವೆ ಎಂಬುದನ್ನು ವಿವರಿಸಲು ಕಾರ್ಡ್‌ಗಳ ನಡುವೆ ಬಾಣಗಳನ್ನು ಬಿಡಿಸುವುದು ಗುರಿಯಾಗಿದೆ.",
  "V1C0L8": "ಕಾರ್ಡ್‌ಗಳ ಸೆಟ್ ಅನ್ನು ಒಂದರ ನಂತರ ಒಂದರಂತೆ ವಿತರಿಸಿ. ಮುಂದಿನ ಸೆಟ್‌ಗೆ ಹೋಗುವ ಮೊದಲು ನೀವು ಪ್ರತಿಯೊಂದು ಸೆಟ್‌ನಲ್ಲಿರುವ ಕಾರ್ಡ್‌ಗಳನ್ನು ವಿತರಿಸಿ ಚರ್ಚಿಸುತ್ತೀರಿ.",
  "V1C0L9": "ಕಾರ್ಯಾಗಾರದ ಅಂಶಗಳು: ಐದು ಸುತ್ತಿನ ಕಾರ್ಡ್ ಆಟವನ್ನು ಆಡಲು 90 ನಿಮಿಷಗಳು, ಹವಾಮಾನ ಚಿತ್ರಪಟವನ್ನು ಅಲಂಕರಿಸಲು ಮತ್ತು ಫಲಿತಾಂಶಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲು 20-30 ನಿಮಿಷಗಳು, ನಮ್ಮ ಭಾವನೆಗಳನ್ನು ವಿವರಿಸಲು 10 ನಿಮಿಷಗಳು, ಮತ್ತು ನಂತರ ಕ್ರಿಯೆಯ ಸನ್ನೆಕೋಲುಗಳನ್ನು ಚರ್ಚಿಸಲು 45-60 ನಿಮಿಷಗಳು.",
  "V1C10L1": "ಏರೋಸಾಲ್‌ಗಳು",
  "V1C10L2": "ಇದಕ್ಕೂ ಮತ್ತು ಏರೋಸಾಲ್ ಸ್ಪ್ರೇ ಕ್ಯಾನ್‌ಗಳ ನಡುವೆ ಯಾವುದೇ ಸಂಬಂಧವಿರುವುದಿಲ್ಲ. ಏರೋಸಾಲ್‌ಗಳು ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳ ಅಪೂರ್ಣ ದಹನದಿಂದ ಬರುವ ಮಾಲಿನ್ಯದ ಒಂದು ವಿಧವಾಗಿದೆ. ಅವು ಮಾನವನ ಆರೋಗ್ಯಕ್ಕೆ ಅಪಾಯಕಾರಿ ಮತ್ತು ಅವು ವಿಕಿರಣ ಬಲಕ್ಕೆ ಋಣಾತ್ಮಕವಾಗಿ ಕೊಡುಗೆ ನೀಡುತ್ತವೆ, ಅಂದರೆ ಅವು ಹವಾಮಾನದ ಮೇಲೆ ತಂಪಾಗಿಸುವ ಪರಿಣಾಮವನ್ನು ಬೀರುತ್ತವೆ.",
  "V1C11L1": "ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡಿನ ಸಾಂದ್ರತೆ",
  "V1C11L2": "ಸುಮಾರು ಅರ್ಧದಷ್ಟು ಇಂಗಾಲದ ಡೈ ಆಕ್ಸೈಡ್ (CO2) ಹೊರಸೂಸುವಿಕೆಯನ್ನು ನೈಸರ್ಗಿಕ ಇಂಗಾಲದ ಹೀರುವಿಕೆಯಿಂದ ಸೆರೆಹಿಡಿಯಲಾಗುತ್ತದೆ. ಉಳಿದ ಅರ್ಧವು ವಾತಾವರಣದಲ್ಲಿ ಉಳಿಯುತ್ತದೆ. ಕಳೆದ ೧೫೦ ವರ್ಷಗಳಲ್ಲಿ ವಾತಾವರಣದಲ್ಲಿನ ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡಿನ ಸಾಂದ್ರತೆಯು ೨೮೦ ರಿಂದ ೪೨೦ ppm ವರೆಗೆ (ಪಾರ್ಟ್ಸ್ ಪರ್ ಮಿಲಿಯನ್) ಹೆಚ್ಚಾಗಿದೆ. ಇದು ಕಳೆದ ಮೂರು ಮಿಲಿಯನ್ (ದಶಲಕ್ಷ) ವರ್ಷಗಳಲ್ಲಿ ಯಾವುದೇ ಹಂತಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿದೆ.",
  "V1C11L3": "೨೮೦ ppm",
  "V1C11L4": "೪೨೦ ppm",
  "V1C11L5": "೪೦೦ ppm",
  "V1C11L6": "೧೧೦೦ ppm",
  "V1C12L1": "ಇಂಗಾಲದ ಹೀರುವಿಕೆ / ಕಾರ್ಬನ್ ಸಿಂಕ್ಸ್",
  "V1C12L2": "ನಾವು ಪ್ರತಿ ವರ್ಷ ಹೊರಸೂಸುವ ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ ನಲ್ಲಿ (CO2) \nಅರ್ಧದಷ್ಟು (1/2) ಇಂಗಾಲದ ಹೀರುವಿಕೆಯಿಂದ;\nಕಾಲುಭಾಗ (1/4) ದಷ್ಟು ಸಸ್ಯವರ್ಗದಿಂದ\nದ್ಯುತಿಸಂಶ್ಲೇಷಣೆ ಕ್ರಿಯೆಯ ಮೂಲಕ ಹೀರಲ್ಪಡುತ್ತದೆ;\nಕಾಲುಭಾಗ (1/4) ಸಾಗರಗಳಿಂದ;\nಉಳಿದ ಅರ್ಧ ಭಾಗವು ವಾತಾವರಣದಲ್ಲಿಯೇ ಉಳಿಯುತ್ತದೆ.",
  "V1C12L3": "ಸಾಗರ",
  "V1C12L4": "ಕಾಲು ಭಾಗ (1/4)",
  "V1C12L5": "ವಾತಾವರಣ",
  "V1C12L6": "ಅರ್ಧ ಭಾಗ (1/2)",
  "V1C12L7": "ದ್ಯುತಿಸಂಶ್ಲೇಷಣೆ",
  "V1C12L8": "ಕಾಲು ಭಾಗ (1/4)",
  "V1C12L9": "ಮಾನವ ಉಂಟು ಮಾಡಿದ \nವಾರ್ಷಿಕ ಇಂಗಾಲದ ಡೈ ಆಕ್ಸೈಡ್ ವಿತರಣೆ\n(GtC/yr) - ಪ್ರತಿ ವರ್ಷ/ಒಂದು ವರ್ಷಕ್ಕೆ ಗಿಗಾ ಟನ್‌ಗಳಷ್ಟು ಇಂಗಾಲ  ",
  "V1C13L1": "ಹೆಚ್ಚುವರಿ ಹಸಿರುಮನೆ ಪರಿಣಾಮ",
  "V1C13L2": "ಹಸಿರುಮನೆ ಪರಿಣಾಮವು ಒಂದು ನೈಸರ್ಗಿಕ ವಿದ್ಯಮಾನವಾಗಿದೆ. ವಾಸ್ತವವಾಗಿ, ನೀರಾವಿಯು ಅತ್ಯಂತ ಸಾಮಾನ್ಯವಾದ ಹಸಿರು ಮನೆ ಅನಿಲವಾಗಿದೆ. ಹಸಿರುಮನೆ ಪರಿಣಾಮವಿಲ್ಲದೆ, ಭೂಮಿಯು 33° ಗಳಷ್ಟು ತಂಪಾಗಿರುತ್ತದೆ. ಮಾನವನ ಚಟುವಟಿಕೆಗಳಿಂದ ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ (CO2) ಮತ್ತು ಇತರ ಹಸಿರುಮನೆ ಅನಿಲಗಳು ಹಸಿರುಮನೆ ಪರಿಣಾಮವನ್ನು ಹೆಚ್ಚಿಸುತ್ತವೆ, ಇದು ವಾತಾವರಣನ್ನು ಬೆಚ್ಚಗಾಗಿಸುತ್ತದೆ.",
  "V1C13L3": "ಶಾಖಾಘಾತ",
  "V1C13L4": "ಪ್ರತಿಬಿಂಬ",
  "V1C13L5": "ಅತಿಗೆಂಪು ವಿಕಿರಣ (Infrared radiation)",
  "V1C13L6": "ಹಸಿರುಮನೆ ಪರಿಣಾಮ",
  "V1C13L7": "೧೫° ಸೆ",
  "V1C13L8": "-೧೮° ಸೆ",
  "V1C14L1": "ಎನರ್ಜಿ ಬಜೆಟ್",
  "V1C14L10": "೧%",
  "V1C14L11": "ಶಕ್ತಿ (ZJ)",
  "V1C14L2": "ವಿಕಿರಣಶೀಲ ಬಲವಂತತೆಯಿಂದ (ಶಕ್ತಿ ಸಮತೋಲನದಲ್ಲಿನ ಬದಲಾವಣೆ) ಭೂಮಿಯ ಮೇಲೆ ಸಂಗ್ರಹವಾಗುವ ಶಕ್ತಿಯು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ ಎಂಬುದನ್ನು ಈ ಗ್ರಾಫ್ ವಿವರಿಸುತ್ತದೆ. ಈ ಹೆಚ್ಚುವರಿ ಶಕ್ತಿಯು ಸಾಗರಗಳನ್ನು ಬೆಚ್ಚಗಾಗಿಸುತ್ತದೆ, ಮಂಜುಗಡ್ಡೆಯನ್ನು ಕರಗಿಸುತ್ತದೆ, ನೆಲಕ್ಕೆ ಹರಡುತ್ತದೆ ಮತ್ತು ವಾತಾವರಣವನ್ನು ಬೆಚ್ಚಗಾಗಿಸುತ್ತದೆ.",
  "V1C14L3": "ಸಾಗರ",
  "V1C14L4": "ಮಂಜುಗಡ್ಡೆಗಳ ಕರಗುವಿಕೆ",
  "V1C14L5": "ಮಣ್ಣಿನ ಮುಖಾಂತರ ಹರಿಯುವಿಕೆ",
  "V1C14L6": "ವಾತಾವರಣ",
  "V1C14L7": "೯೧% (91%)",
  "V1C14L8": "೩% (3%)",
  "V1C14L9": "೫% (5%)",
  "V1C15L1": "ರೇಡಿಯೇಟಿವ್ ಫೋರ್ಸಿಂಗ್ (ವಿಕಿರಣ ಬಲ)",
  "V1C15L10": "ಸೌರಶಕ್ತಿ",
  "V1C15L11": "ಹಿಮದ ಮೇಲೆ ಕಪ್ಪು ಇಂಗಾಲ",
  "V1C15L12": "ಸಾಂದ್ರೀಕೃತ ನೀರಿನ ಹಾದಿ",
  "V1C15L13": "ವಾಯುಮಂಡಲದ ಎಚ್2ಒ (H2O)",
  "V1C15L14": "ಹವಾಗೋಳದ ಓಝೋನ್ (O3)",
  "V1C15L15": "ಚೆನ್ನಾಗಿ ಮಿಶ್ರಿತವಾದ ಹಸಿರುಮನೆ ಅನಿಲಗಳು (WMGHG)",
  "V1C15L16": "ನೈಟ್ರಸ್ ಆಕ್ಸೈಡ್ (N2O)",
  "V1C15L17": "ಮೀಥೇನ್ (CH4)",
  "V1C15L18": "ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ (CO2)",
  "V1C15L2": "ವಿಕಿರಣ ಬಲವು ಭೂಮಿಗೆ ತಲುಪುವ ಶಕ್ತಿ ಮತ್ತು ಅದರಿಂದ ಹೊರಹೋಗುವ ಶಕ್ತಿಯ ನಡುವಿನ ಒಟ್ಟಾರೆ ಸಮತೋಲನವಾಗಿದೆ. ಇದು ಹಸಿರುಮನೆ ಪರಿಣಾಮದಿಂದ ೩.೮ W/M2 (ಪ್ರತಿ ಚದರ ಮೀಟರ್‌ಗೆ ವ್ಯಾಟ್ಸ್) ವಿರುತ್ತದೆ ಮತ್ತು ಏರೋಸಾಲ್‌ಗಳಿಂದ -೧ W/M2 ಇರುವದರಿಂದ, ಒಟ್ಟಾರೆ ೨.೮ W/M2 ಆಗುತ್ತದೆ.",
  "V1C15L20": "ಭೂ ಬಳಕೆ",
  "V1C15L21": "ಏರೋಸಾಲ್‌ಗಳು (ನೇರ ಪರಿಣಾಮ)",
  "V1C15L22": "ಏರೋಸಾಲ್‌ಗಳು (ಪರೋಕ್ಷ ಪರಿಣಾಮ)",
  "V1C15L23": "ಜ್ವಾಲಾಮುಖಿ",
  "V1C15L3": "ಹೆಚ್ಚುವರಿ ಹಸಿರುಮನೆ ಪರಿಣಾಮ",
  "V1C15L30": "ಒಟ್ಟು ಮಾನವಜನ್ಯ",
  "V1C15L31": "ಒಟ್ಟು",
  "V1C15L4": "ಏರೋಸಾಲ್‌ಗಳು",
  "V1C15L5": "೨.೮ W/m² (ಪ್ರತಿ ಚದರ ಮೀಟರ್‌ಗೆ ವ್ಯಾಟ್ಸ್).",
  "V1C16L1": "ಕರಗುವ ಹಿಮನದಿಗಳು",
  "V1C16L2": "ಬಹುತೇಕ ಎಲ್ಲಾ ಹಿಮನದಿಗಳು ಕರಗಿವೆ, ಮತ್ತು ಅವುಗಳಲ್ಲಿ ನೂರಾರು ಈಗಾಗಲೇ ಕಣ್ಮರೆಯಾಗಿವೆ. ಹಿಮನದಿಗಳು ಮುಖ್ಯವಾಗಿವೆ, ಏಕೆಂದರೆ ಅವುಗಳು ಸಿಹಿನೀರಿನ ಹರಿಯುವಿಕೆಯನ್ನು ನಿಯಂತ್ರಿಸುತ್ತವೆ (ಒದಗಿಸುತ್ತವೆ).",
  "V1C17L1": "ಏರುತ್ತಿರುವ ನೀರಿನ ತಾಪಮಾನ",
  "V1C17L2": "ಭೂಮಿಯ ಮೇಲೆ ಸಂಗ್ರಹವಾದ ೯೧% ಶಕ್ತಿಯನ್ನು ಸಾಗರಗಳು ಹೀರಿಕೊಳ್ಳುತ್ತವೆ. ಬೇರೆ ವಸ್ತುಗಳಂತೆ, ನೀರು ಬೆಚ್ಚಗಾಗುತ್ತಿದ್ದಂತೆ ಹಿಗ್ಗುತ್ತದೆ.",
  "V1C18L1": "ಸಮುದ್ರದ ಮಂಜುಗಡ್ಡೆಗಳ ಕರಗುವಿಕೆ",
  "V1C18L2": "ಸಮುದ್ರದ ಮಂಜುಗಡ್ಡೆ ಕರಗುವುದರಿಂದ ಸಮುದ್ರ ಮಟ್ಟ ಏರುವುದಿಲ್ಲ. (ಗ್ಲಾಸಿನಲ್ಲಿ ತೇಲುತ್ತಿರುವ ಮಂಜುಗಡ್ಡೆಯಿಂದ ನೀರು ಚೆಲ್ಲುವುದಿಲ್ಲ).",
  "V1C19L1": "ಕರಗುವ ಹಿಮನದಿಗಳು / ಐಸ್ ಶೀಟ್‌ಗಳು",
  "V1C19L2": "ಗ್ರೀನ್ಲ್ಯಾಂಡ್ ಮತ್ತು ಅಂಟಾರ್ಕ್ಟಿಕಾ ಹಿಮನದಿಗಳು (ಅಥವಾ ಭೂಖಂಡದ ಹಿಮನದಿಗಳು). ಅವು ಸಂಪೂರ್ಣವಾಗಿ ಕರಗಿದರೆ, ಅವು ಸಮುದ್ರ ಮಟ್ಟವು ಗ್ರೀನ್‌ಲ್ಯಾಂಡ್‌ಗೆ ೭ ಮೀಟರ್ ಮತ್ತು ಅಂಟಾರ್ಕ್ಟಿಕಾಕ್ಕೆ ೫೪ ಮೀಟರ್‌ಗಳಷ್ಟು ಏರಿಕೆಯಾಗುವಂತೆ ಮಾಡುತ್ತದೆ. ಕಳೆದ ಹಿಮಯುಗದಲ್ಲಿ, ಹಿಮನದಿಗಳು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದ್ದು, ಸಮುದ್ರ ಮಟ್ಟವು ಇಂದಿನಕ್ಕಿಂತ ೧೨೦ ಮೀಟರ್ ಕಡಿಮೆಯಾಗಿತ್ತು.",
  "V1C19L3": "+೭ ಮೀಟರ್‌ಗಳು",
  "V1C19L4": "+೫೪ ಮೀಟರ್‌ಗಳು",
  "V1C1L1": "ಮಾನವನ ಚಟುವಟಿಕೆಗಳು",
  "V1C1L2": "ಇಲ್ಲಿಂದಲೇ ಎಲ್ಲವು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ…",
  "V1C20L1": "ಜಲಚಕ್ರದ ಅಡಚಣೆ",
  "V1C20L2": "ಬಿಸಿಯಾದ ಸಾಗರಗಳು ಮತ್ತು ಬಿಸಿ ವಾತಾವರಣವು ಬಲವಾದ ಆವಿಯಾಗುವಿಕೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ, ಇದು ಮಳೆ ಮತ್ತು ಮೋಡಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ನೆಲದ ಮೇಲೆ ಹೆಚ್ಚಿನ ಆವಿಯಾಗುವಿಕೆಯಿಂದ ಮಣ್ಣು ಒಣಗುತ್ತದೆ.",
  "V1C20L3": "ಆವಿಯಾಗುವಿಕೆ",
  "V1C20L4": "ಮೋಡಗಳು",
  "V1C20L5": "ಮಳೆ",
  "V1C20L6": "ಹಿಮ",
  "V1C20L7": "ನದಿಗಳು",
  "V1C20L8": "ಒಳನುಸುಳುವಿಕೆ",
  "V1C21L1": "ಹೆಚ್ಚುತ್ತಿರುವ ಉಷ್ಣಾಂಶ",
  "V1C21L2": "೧೯೦೦ ರಿಂದ ಭೂಮಿಯ ಮೇಲ್ಮೈಯಲ್ಲಿ ಸರಾಸರಿ ಗಾಳಿಯ ಉಷ್ಣತೆಯು ೧.೨° ಸೆ. ಹೆಚ್ಚಾಗಿದೆ. ನಮ್ಮ ಭವಿಷ್ಯದ ಹೊರಸೂಸುವಿಕೆಯನ್ನು ಅವಲಂಬಿಸಿ, ತಾಪಮಾನವು ೨೧೦೦ ರ ವೇಳೆಗೆ ೧.೫° ಸೆ. ರಿಂದ ೫° ಸೆ. ವರಗೆ ಏರಿಕೆಯಾಗಲಿದೆ ಎಂದು ಊಹಿಸಲಾಗಿದೆ. ೨೦,೦೦೦ ವರ್ಷಗಳ ಹಿಂದೆ ಕೊನೆಯ ಹಿಮಯುಗದ ಉತ್ತುಂಗದಲ್ಲಿ, ಸರಾಸರಿ ತಾಪಮಾನವು ಇಂದಿನಕ್ಕಿಂತ ಕೇವಲ ೫° ಸೆ. ಕಡಿಮೆಯಾಗಿತ್ತು, ಮತ್ತು ಭೂಮಿಯು ಬೆಚ್ಚಗಾಗಲು ೧೦,೦೦೦ ವರ್ಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತ್ತು.",
  "V1C21L3": "೧.೨° ಸೆ.",
  "V1C21L4": "೧.೫° ಸೆ.",
  "V1C21L5": "೫° ಸೆ.",
  "V1C21L6": "೧೮೫೦-೧೯೦೦ ರವರೆಗಿನ ಜಾಗತಿಕ ಮೇಲ್ಮೈ ತಾಪಮಾನ ಬದಲಾವಣೆ",
  "V1C21L7": "ಗಮನಿಸಲಾಗಿದೆ",
  "V1C21L8": "ಮಾದರಿ - ನೈಸರ್ಗಿಕ ಮತ್ತು ಮಾನವ ನಿರ್ಮಿತ",
  "V1C21L9": "ಮಾದರಿ - ನೈಸರ್ಗಿಕ ಮಾತ್ರ (ಸೌರಶಕ್ತಿ ಮತ್ತು ಜ್ವಾಲಾಮುಖಿ)",
  "V1C22L1": "ಸಮುದ್ರ ಮಟ್ಟ ಏರಿಕೆ",
  "V1C22L2": "೧೯೦೦ ರಿಂದ, ಸಮುದ್ರ ಮಟ್ಟವು ೭.೯ ಇಂಚು (೨೦ ಸೆಂ.ಮೀ) ಏರಿಕೆಯಾಗಿದೆ. ಇದು ಸಮುದ್ರದ ನೀರಿನ ಉಷ್ಣತೆಯಿಂದಾಗುವ ವಿಸ್ತರಣೆ ಮತ್ತು ಹಿಮನದಿಗಳು ಹಾಗು ಮಂಜುಗಡ್ಡೆಗಳು ಕರಗುವುದರಿಂದ ಉಂಟಾಗುತ್ತದೆ.",
  "V1C22L3": "೧೯೦೦ ರಿಂದ ಜಾಗತಿಕ ಸರಾಸರಿ ಸಮುದ್ರ ಮಟ್ಟದ ಏರಿಕೆ",
  "V1C22L4": "೨೦ ಸೆಂ.ಮೀ.",
  "V1C22L5": "೮೦ ಸೆಂ.ಮೀ.",
  "V1C22L6": "೫೦ ಸೆಂ.ಮೀ.",
  "V1C22L7": "ವಿಪರೀತ *ಆದರೆ ಅಸಾಧ್ಯವಲ್ಲದ* ಸನ್ನಿವೇಶ",
  "V1C23L1": "ಕ್ಯಾಲ್ಸಿಫಿಕೇಶನ್ ತೊಂದರೆಗಳು",
  "V1C23L2": "ಸಾಗರದ ನೀರಿನ ಆಮ್ಲೀಯತೆ (pH) ಕಡಿಮೆಯಾದಾಗ, ಸುಣ್ಣದ ಕಲ್ಲಿನ (Lime Stone) ರೂಪಾಂತರದ ಕ್ರಿಯೆ ಕಷ್ಟವಾಗುತ್ತದೆ,  ಸುಣ್ಣದ ಕಲ್ಲು ಚಿಪ್ಪುಗಳನ್ನು (Shells) ತಯಾರಿಸಲು ಮುಖ್ಯ ಸಾಧನವಾಗಿದೆ.",
  "V1C24L1": "ಸಾಗರದ ಆಮ್ಲೀಕರಣ",
  "V1C24L2": "ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ (CO2) ಸಾಗರದಲ್ಲಿ ಕರಗಿದಾಗ, ಅದು ಆಮ್ಲ ಅಯಾಣುಗಳಾಗಿ ಬದಲಾಗುತ್ತದೆ (H2CO3 ನಂತರ HCO2-). ಇದು ಸಮುದ್ರದ ನೀರನ್ನು ಹೆಚ್ಚು ಆಮ್ಲೀಯವಾಗಿಸುತ್ತದೆ ಮತ್ತು ಇದರಿಂದ ಆಮ್ಲೀಯತೆ (pH) ಮಟ್ಟವು ಇಳಿಯುತ್ತದೆ.",
  "V1C24L3": "ಸಾಮಾಜಿಕ ಆರ್ಥಿಕ ಸನ್ನಿವೇಶಗಳ ಪ್ರಕಾರ ಸಾಗರದ ಆಮ್ಲೀಕರಣ (pH)",
  "V1C25L1": "ಭೂಮಂಡಲದ ಜೀವವೈವಿಧ್ಯತೆ",
  "V1C25L2": "ಜೀವವೈವಿಧ್ಯತೆಯ ನಷ್ಟಕ್ಕೆ ಕಾರಣಗಳು:\nಆವಾಸಸ್ಥಾನಗಳ ನಾಶ, ಕಾಡು ಪ್ರಭೇದಗಳ ಅತಿಯಾದ ಶೋಷಣೆ, ಮಾಲಿನ್ಯ, ಜಲಚಕ್ರದ ಅಡಚಣೆ, ಹವಾಮಾನ ಬದಲಾವಣೆ ಮತ್ತು ಆಕ್ರಮಣಕಾರಿ ಅನ್ಯ ಜೀವಿಗಳ ಸೇರ್ಪಡೆ. ತಾಪಮಾನ ಮತ್ತು ನೀರಿನ ಲಭ್ಯತೆಯಂತಹ ಪರಿಸರದಲ್ಲಿ ಬದಲಾವಣೆಗಳಾದಾಗ, ಪ್ರಭೇದಗಳು ವಲಸೆ ಹೋಗಿ ತಮ್ಮ ಜೀವನ ವಿಧಿ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸಿಕೊಳ್ಳುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತವೆ.",
  "V1C26L1": "ನದಿಯ ಪ್ರವಾಹ",
  "V1C26L2": "ಜಲಚಕ್ರದ ಅಡ್ಡಿಯು ಹೆಚ್ಚು ಅಥವಾ ಕಡಿಮೆ ಮಳೆಗೆ ಕಾರಣವಾಗಬಹುದು. ಹೆಚ್ಚಿನ ಮಳೆಯಿಂದ ನದಿಗಳು ಪ್ರವಾಹಕ್ಕೆ ಒಳಗಾಗಬಹುದು. ನಗರ ಪ್ರದೇಶಗಳಲ್ಲಿ (ಕಾಂಕ್ರೀಟ್ ಮತ್ತು ಡಾಂಬರು ಮೇಲ್ಮೈಗಳು) ಅಥವಾ ಮಣ್ಣು ತುಂಬಾ ಒಣಗಿದಾಗ (ಬರಗಾಲ) ನೀರು ಹರಿದುಹೋಗುವುದರಿಂದ ಪ್ರವಾಹ ಇನ್ನಷ್ಟು ಭೀಕರವಾಗಿರಬಹುದು.",
  "V1C27L1": "ಸಾಗರ ಜೀವವೈವಿಧ್ಯತೆ",
  "V1C27L2": "ಟೆರೋಪಾಡ್‌ಗಳು ಮತ್ತು ಕೊಕೊಲಿಥೋಫೋರ್‌ಗಳು ಸಾಗರ ಆಹಾರ ಸರಪಳಿಯ ತಳದಲ್ಲಿವೆ. ಅವುಗಳನ್ನು ಅಳಿವಿನಂಚಿಗೆ ತಳ್ಳಲ್ಪಟ್ಟರೆ, ಎಲ್ಲಾ ಸಮುದ್ರ ಜೀವವೈವಿಧ್ಯಕ್ಕೂ ಅಪಾಯ ಉಂಟಾಗುತ್ತದೆ. ನೀರನ್ನು ಬೆಚ್ಚಗಾಗಿಸುವುದು ಮತ್ತು ಅತಿಯಾದ ಮೀನುಗಾರಿಕೆಯು ಸಾಗರ ಜೀವಕ್ಕೆ ಅಪಾಯವನ್ನುಂಟು ಮಾಡುತ್ತದೆ.",
  "V1C28L1": "ರೋಗಗಳ ಹರಡುವಿಕೆಗೆ ಕಾರಣವಾಗುವ ಜೀವಿಗಳು",
  "V1C28L2": "ಜಾಗತಿಕ ತಾಪಮಾನ ಏರಿಕೆಯಿಂದಾಗಿ ಪ್ರಾಣಿಗಳು ವಲಸೆ ಹೋಗುತ್ತವೆ. ಕೆಲವು ಪ್ರಾಣಿಗಳು ರೋಗನಿರೋಧಕ ಶಕ್ತಿ ಹೊಂದಿರದ ಹೊಸ ಜನಪ್ರದೇಶಗಳ ಕಡೆಗೆ, ರೋಗಗಳನ್ನು ಒಯ್ಯುತ್ತವೆ.",
  "V1C29L1": "ಟೆರೋಪಾಡ್‌ಗಳು ಮತ್ತು ಕೊಕೊಲಿಥೋಫೋರ್‌ಗಳು",
  "V1C29L2": "ಟೆರೋಪಾಡ್‌ಗಳು ಒಂದು ವಿಧದ ಝೂಪ್ಲಾಂಕ್ಟನ್ ಮತ್ತು ಕೊಕೊಲಿಥೋಫೋರ್‌ಗಳು ಒಂದು ರೀತಿಯ ಫೈಟೊಪ್ಲಾಂಕ್ಟನ್. ಈ ಜೀವಿಗಳು ಸುಣ್ಣದ ಚಿಪ್ಪುಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ.",
  "V1C2L1": "ಉದ್ಯಮ",
  "V1C2L2": "ಉದ್ಯಮಗಳು ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳನ್ನು ಮತ್ತು ವಿದ್ಯುಚ್ಛಕ್ತಿಯನ್ನು ಬಳಸುತ್ತವೆ. ಇದು ೪೦% ಹಸಿರುಮನೆ ಅನಿಲ (GHG) ಹೊರಸೂಸುವಿಕೆಗೆ ಕಾರಣವಾಗಿವೆ.",
  "V1C30L1": "ಬರಗಳು / ಬರಗಾಲಗಳು",
  "V1C30L2": "ಜಲಚಕ್ರದ ಅಡಚಣೆಯು ಮಳೆಯ ಹೆಚ್ಚಳ ಮತ್ತು ಇಳಿಕೆ ಎರಡಕ್ಕೂ ಕಾರಣವಾಗುತ್ತವೆ. ಮಳೆಯ ಕೊರತೆಯು ಬರಗಾಲಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಭವಿಷ್ಯದಲ್ಲಿ ಬರಗಾಲಗಳು ಹೆಚ್ಚಾಗಿ ಸಂಭವಿಸುವ ಸಾಧ್ಯತೆಗಳು ಇದೆ.",
  "V1C31L1": "ಸಿಹಿನೀರಿನ ಸಂಪನ್ಮೂಲಗಳು",
  "V1C31L2": "ಮಳೆಗಾಲದ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಕರಗುವ ಹಿಮನದಿಗಳು, ನದಿಗಳ ಹರಿವನ್ನು ನಿಯಂತ್ರಿಸುವುದರಿಂದ - ಸಿಹಿನೀರಿನ ಉಪಲಬ್ಧತೆಯ ಮೇಲೆ ಪರಿಣಾಮವನ್ನು ಬೀರುತ್ತದೆ.",
  "V1C32L1": "ಕೃಷಿ ಇಳುವರಿಯಲ್ಲಿ ಕುಸಿತ",
  "V1C32L2": "ಆಹಾರ ಉತ್ಪಾದನೆಯು ತಾಪಮಾನ, ಬರ, ಹವಾಮಾನ ವೈಪರೀತ್ಯಗಳು, ಮತ್ತು ಪ್ರವಾಹದಿಂದಾಗಿ ಪ್ರಭಾವಿತವಾಗಿರುತ್ತದೆ. (ಉದಾಹರಣೆ: ನೈಲ್ ಡೆಲ್ಟಾ).",
  "V1C33L1": "ಕರಾವಳಿ ಪ್ರವಾಹ",
  "V1C33L2": "ಚಂಡಮಾರುತಗಳು ಮತ್ತು ವಾತಾವರಣದ ಅಡಚಣೆಗಳು ಗಾಳಿ, ಅಲೆಗಳು ಮತ್ತು ಕಡಿಮೆ ಒತ್ತಡದ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ತರುತ್ತವೆ. ಒತ್ತಡವು ೧ ಹೆಕ್ಟೋಪಾಸ್ಕಲ್ ಕಡಿಮೆಯಾದಾಗಲೆಲ್ಲಾ, ನೀರಿನ ಮಟ್ಟವು ೧ ಸೆಂ.ಮೀ. ಗಳಷ್ಟು ಹೆಚ್ಚಾಗುತ್ತದೆ. ಈ ಪರಿಸ್ಥಿತಿಗಳು ಕರಾವಳಿ ಪ್ರವಾಹಕ್ಕೆ (ಸಾಗರದ ಉಬ್ಬುವಿಕೆಗೆ) ಕಾರಣವಾಗಬಹುದು, ಇದು ಸಮುದ್ರದ ನೀರಿನ ಮಟ್ಟದ ಏರಿಕೆಯಿಂದ ಮತ್ತಷ್ಟು ಹದಗೆಡುತ್ತದೆ.",
  "V1C34L1": "ಚಂಡಮಾರುತಗಳು",
  "V1C34L2": "ಗುಡುಗು ಗಾಳಿ ಮತ್ತು ಬಿರುಸಾದ ಗಾಳಿಯ ಚಂಡಮಾರುತಗಳು ಸಮುದ್ರದ ಮೇಲ್ಮೈಯಲ್ಲಿ ಬೆಚ್ಚಗಿನ ನೀರಿನಿಂದ ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತವೆ. ಜಾಗತಿಕ ತಾಪಮಾನ ಹಾಗು ಹವಾಮಾನ ಬದಲಾವಣೆ ಏರಿಕೆಯಿಂದಾಗಿ ಅವು ಬಲಗೊಳ್ಳುತ್ತಿವೆ.",
  "V1C35L1": "ಕಾಡ್ಗಿಚ್ಚು / ಕಾಡಿನ ಬೆಂಕಿ",
  "V1C35L2": "ಬರಗಾಲ ಮತ್ತು ಶಾಖದ ಅಲೆಗಳ ಸಮಯದಲ್ಲಿ ಕಾಡ್ಗಿಚ್ಚುಗಳು ಅಥವ ಕಾಡಿನಬೆಂಕಿಗಳು ಹೆಚ್ಚು ಸುಲಭವಾಗಿ ಪ್ರಾರಂಭವಾಗುತ್ತವೆ ಮತ್ತು ಹರಡುತ್ತವೆ. ಅವು ಅರಣ್ಯನಾಶದಂತೆಯೇ ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ (CO2) ಹೊರಸೂಸುವಿಕೆಗೆ ಕಾರಣವಾಗುತ್ತವೆ. ಇದು ಈ ವೈಪರಿತ್ಯವನ್ನು ಸ್ಥಿರಗೊಳಿಸುವ ಬದಲು, ವೈಪರಿತ್ಯದ ನಿರಂತರ ಏರಿಕೆಗೆ (ಪ್ರತಿಕ್ರಿಯೆ ಲೂಪ್) ಕಾರಣವಾಗುತ್ತದೆ.",
  "V1C36L1": "ಶಾಖದ ಅಲೆಗಳು",
  "V1C36L2": "ಶಾಖದ ಅಲೆಗಳು ಹೆಚ್ಚಾಗುವುದರ ಜೊತೆಗೆ ತೀವ್ರವಾಗುತ್ತವೆ. ಹೆಚ್ಚಿನ ತಾಪಮಾನ ಮತ್ತು ತೇವಾಂಶದ ಸಂಯೋಜನೆಯು ಮನುಷ್ಯರಿಗೆ ಮಾರಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಸೃಷ್ಟಿಸಬಹುದು. ಈ ಮಾರಕ ಹವಾಮಾನ ಪರಿಸ್ಥಿತಿಗಳು ಸಂಭವಿಸುವ ದಿನಗಳ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ.",
  "V1C37L1": "ಕ್ಷಾಮಗಳು",
  "V1C37L2": "ಕಡಿಮೆ ಕೃಷಿ ಇಳುವರಿ ಮತ್ತು ಸಮುದ್ರದ ಜೀವವೈವಿಧ್ಯತೆಯ ನಷ್ಟದಿಂದ ಕ್ಷಾಮಗಳು ಉಂಟಾಗಬಹುದು.",
  "V1C38L1": "ಮಾನವನ ಆರೋಗ್ಯ",
  "V1C38L2": "ಕ್ಷಾಮಗಳು (ಹಸಿವು), ರೋಗ ಹರಡುವಿಕೆಗೆ ಕಾರಣವಾಗುವ ಜೀವಿಗಳು (ರೋಗವಾಹಕ), ಶಾಖದ ಅಲೆಗಳು, ಮತ್ತು ಸಶಸ್ತ್ರ ಸಂಘರ್ಷಗಳು ಮಾನವನ ಆರೋಗ್ಯದ ಮೇಲೆ ನಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ",
  "V1C39L1": "ಜನಸಂಖ್ಯೆಯ ಸ್ಥಳಾಂತರ",
  "V1C39L2": "ಹವಾಮಾನ ಬದಲಾವಣೆಯ ಪರಿಣಾಮಗಳು ಅನಿವಾರ್ಯವಾಗಿ ದೊಡ್ಡ ಪ್ರದೇಶಗಳನ್ನು ಮನುಷ್ಯರಿಗೆ ವಾಸಯೋಗ್ಯವಲ್ಲದಂತೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಜನರು ಸ್ಥಳಾಂತರಗೊಳ್ಳುವಂತೆ (ವಲಸೆ ಹೋಗು) ಒತ್ತಾಯಿಸುತ್ತವೆ.",
  "V1C3L1": "ಕಟ್ಟಡಗಳ ಬಳಕೆ",
  "V1C3L2": "ಮನೆಗಳು (ವಸತಿ ಮತ್ತು ವಾಣಿಜ್ಯ ಬಳಕೆ) ಮತ್ತು ವಾಣಿಜ್ಯ ಕಟ್ಟಡಗಳು ಪಳೆಯುಳಿಕೆ ಇಂಧನ ಮತ್ತು ವಿದ್ಯುಚ್ಛಕ್ತಿಯನ್ನು ಬಳಸುತ್ತವೆ. ಈ ಕಾರಣ, ಅವುಗಳು ೨೦% ಹಸಿರುಮನೆ ಅನಿಲ (GHG) ಹೊರಸೂಸುವಿಕೆಗೆ ಕಾರಣವಾಗಿದೆ.",
  "V1C40L1": "ಸಶಸ್ತ್ರ ಸಂಘರ್ಷಗಳು",
  "V1C40L2": "ಇದು ಹೀಗೆಯೇ ಕೊನೆಗೊಳ್ಳಲು ಅಥವಾ ಈ ರೀತಿಯಾಗಿ ಕೊನೆಗೊಳ್ಳುವುದಕ್ಕೆ ಬಿಡುವುದು ಬೇಡ....",
  "V1C41L1": "ಪರ್ಮಾಫ್ರಾಸ್ಟ್ / ಶಾಶ್ವತವಾಗಿ ಹೆಪ್ಪುಗಟ್ಟಿದ ಮೈದಾನಗಳು",
  "V1C41L2": "ಪರ್ಮಾಫ್ರಾಸ್ಟ್ ಶಾಶ್ವತವಾಗಿ ಹೆಪ್ಪುಗಟ್ಟಿದ ನೆಲವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಅದು ಕರಗಲು ಪ್ರಾರಂಭವಾದಾಗ, ಮೀಥೇನ್ (CH4) ಮತ್ತು ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡನ್ನು (CO2) ವಾತಾವರಣಕ್ಕೆ ಬಿಡುಗಡೆ ಮಾಡುತ್ತದೆ. ಹಿಂದೆ ಹೆಪ್ಪುಗಟ್ಟಿದ ಸಾವಯವ ಪದಾರ್ಥಗಳಿಂದ ಅದು ಕೊಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ, ತದನಂತರ ಅನಗತ್ಯ ಅನಿಲಗಳು ಹೊರಬರುತ್ತವೆ. ಇದು ಈ ವೈಪರಿತ್ಯವನ್ನು ಸ್ಥಿರಗೊಳಿಸುವ ಬದಲು, ವೈಪರಿತ್ಯದ ನಿರಂತರ ಏರಿಕೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.",
  "V1C42L1": "ಬೆಳೆಯುತ್ತಿರುವ ಅಸಮಾನತೆ",
  "V1C42L2": "ಹವಾಮಾನ ಬದಲಾವಣೆಯು ವ್ಯಕ್ತಿಗಳ ನಡುವೆ, ದೇಶಗಳ ನಡುವೆ ಮತ್ತು ತಲೆಮಾರುಗಳ ನಡುವೆ ಸಾಮಾಜಿಕ ಮತ್ತು ಆರ್ಥಿಕ ಅಸಮಾನತೆಗಳನ್ನು ಬಲಪಡಿಸುತ್ತದೆ. ಈ ಅಸಮಾನತೆಗಳು ಇನ್ನಷ್ಟು ಹದಗೆಡದಂತೆ ತಡೆಯಲು, ಹವಾಮಾನ ನೀತಿಗಳು ನ್ಯಾಯಯುತ ಮತ್ತು ಸಮಾನವಾಗಿರುವುದನ್ನು ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.",
  "V1C4L1": "ಸಾರಿಗೆ",
  "V1C4L2": "ಸಾರಿಗೆ ವಲಯವು ತೈಲದ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತವಾಗಿದೆ. ಇದು ೧೫% ಹಸಿರುಮನೆ ಅನಿಲ (GHG) ಹೊರಸೂಸುವಿಕೆಗೆ ಕಾರಣವಾಗಿದೆ.",
  "V1C5L1": "ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳ ಬಳಕೆ",
  "V1C5L11": "ಎಸ್‌ಎಸ್‌ಪಿ೧-೧.೯",
  "V1C5L12": "ಎಸ್‌ಎಸ್‌ಪಿ೧-೨.೬",
  "V1C5L13": "ಎಸ್‌ಎಸ್‌ಪಿ೨-೪.೫",
  "V1C5L14": "ಎಸ್‌ಎಸ್‌ಪಿ೩-೭.೦",
  "V1C5L15": "ಎಸ್‌ಎಸ್‌ಪಿ೫-೮.೫",
  "V1C5L2": "ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳೆಂದರೆ ಕಲ್ಲಿದ್ದಲು, ತೈಲ ಮತ್ತು ನೈಸರ್ಗಿಕ ಅನಿಲ. ಅವುಗಳನ್ನು ಮುಖ್ಯವಾಗಿ ಕಟ್ಟಡಗಳು, ಸಾರಿಗೆ ಮತ್ತು ಉದ್ಯಮಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ. ಅವುಗಳು ಸುಟ್ಟುಹೋದಾಗ ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ (CO2) ಅನಿಲವನ್ನು ಹೊರಸೂಸುತ್ತವೆ.",
  "V1C5L3": "೪೦ GtCO2/ವರ್ಷ",
  "V1C5L4": "ವರ್ಷಕ್ಕೆ ಶತಕೋಟಿ ಟನ್ (Billions of tons)  ಇಂಗಾಲದ ಡೈ ಆಕ್ಸೈಡ್",
  "V1C5L5": "ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳಿಂದ ಇಂಗಾಲದ ಡೈ ಆಕ್ಸೈಡ್ ಹೊರಸೂಸುವಿಕೆ",
  "V1C5L6": "೨೦೬೦",
  "V1C5L7": "೨೦೮೦",
  "V1C6L1": "ಅರಣ್ಯನಾಶ",
  "V1C6L2": "ಅರಣ್ಯವು ತಾನಾಗಿ ಮರುಕಳಿಸಬಹುದಾದ ಮಿತಿಗಿಂತ ಹೆಚ್ಚು ಮರಗಳನ್ನು ಕತ್ತರಿಸುವುದು ಅಥವಾ ಸುಡುವುದನ್ನು ಅರಣ್ಯನಾಶ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ೮೦% ರಷ್ಟು ಅರಣ್ಯನಾಶವು ಕೃಷಿ ವಿಸ್ತರಣೆಯಿಂದ ಉಂಟಾಗುತ್ತದೆ. ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ ಅನ್ನು ಹೊರಸೂಸುವುದರ ಜೊತೆಗೆ, ಇದು ಅನೇಕ ಪ್ರಭೇದಗಳ ನೈಸರ್ಗಿಕ ಆವಾಸಸ್ಥಾನಗಳನ್ನು ನಾಶಪಡಿಸುತ್ತದೆ.",
  "V1C7L1": "ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ ಹೊರಸೂಸುವಿಕೆ",
  "V1C7L2": "ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ (CO2) ಮುಖ್ಯ ಮಾನವಜನ್ಯ ಹಸಿರುಮನೆ ಅನಿಲವಾಗಿದೆ (GHGs). ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳನ್ನು ದಹಿಸುವುದರಿಂದ ಮತ್ತು ಅರಣ್ಯನಾಶದಿಂದ ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ ಹೊರಸೂಸುವಿಕೆ ಉಂಟಾಗುತ್ತದೆ.",
  "V1C7L3": "ಪಳೆಯುಳಿಕೆ ಇಂಧನಗಳು",
  "V1C7L4": "ಅರಣ್ಯನಾಶ",
  "V1C7L5": "ವರ್ಷಕ್ಕೆ ಮಾನವಜನ್ಯ ಇಂಗಾಲದ ಡೈ ಆಕ್ಸೈಡ್ ಹೊರಸೂಸುವಿಕೆ (GtC/ವರ್ಷ) ",
  "V1C8L1": "ಕೃಷಿ",
  "V1C8L2": "ಅರಣ್ಯನಾಶದಿಂದಾಗಿ ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್, ಜಾನುವಾರು (ದನಕರುಗಳು) ಮತ್ತು ಭತ್ತದ ಕೃಷಿಯಿಂದ (ಗದ್ದೆ) ಮೀಥೇನ್ ಮತ್ತು ರಸಗೊಬ್ಬರಗಳ ಬಳಕೆಯಿಂದ ಉಂಟಾಗುವ ನೈಟ್ರಸ್ ಆಕ್ಸೈಡ್ ಹೊರಸೂಸುವಿಕೆಗೆ ಕೃಷಿಯು ಕಾರಣವಾಗಿದೆ. ಒಟ್ಟಾರೆಯಾಗಿ, ಕೃಷಿ ವಲಯವು ೨೫% ಹಸಿರುಮನೆ ಅನಿಲ ಹೊರಸೂಸುವಿಕೆಗೆ ಕಾರಣವಾಗಿದೆ.",
  "V1C999L2": "ಕ್ಲೈಮೇಟ್ ಫ್ರೆಸ್ಕ್ ಅನ್ನು ಸೆಡ್ರಿಕ್ ರಿಂಗೆನ್‌ಬಾಚ್ ರಚಿಸಿದ್ದಾರೆ. ಇದರ ವಿತರಣೆಯನ್ನು 'ಲಾ ಫ್ರೆಸ್ಕ್ಯೂ ಡು ಕ್ಲೈಮ್ಯಾಟ್' ಎಂಬ ಸರ್ಕಾರೇತರ ಸಂಸ್ಥೆ ನಿರ್ವಹಿಸುತ್ತದೆ.",
  "V1C999L3": "ಕ್ಲೈಮೇಟ್ ಫ್ರೆಸ್ಕ್ (ಹವಾಮಾನ ಚಿತ್ರಪಟ) ಫೆಸಿಲಿಟೇಟರ್ ಆಗಲು, ಮೊದಲು ಕ್ಲೈಮೇಟ್ ಫ್ರೆಸ್ಕ್(ಹವಾಮಾನ ಚಿತ್ರಪಟ) ಕಾರ್ಯಾಗಾರದಲ್ಲಿ ಭಾಗವಹಿಸಬೇಕು ಮತ್ತು ನಂತರ ಫೆಸಿಲಿಟೇಟರ್ ತರಬೇತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಬೇಕು.",
  "V1C999L4": "ಕಂಪನಿಯೊಳಗೆ ಯಾವುದೇ ವಾಣಿಜ್ಯಿಕ ಬಳಕೆ ಅಥವಾ ಆಂತರಿಕ ಬಳಕೆ (ವೃತ್ತಿಪರ ಕ್ಲೈಮೇಟ್ ಫ್ರೆಸ್ಕ್ ಫೆಸಿಲಿಟೇಟರ್‌ನ ಸೌಲಭ್ಯವಿಲ್ಲದೆ) ಬಳಕೆಯ ಹಕ್ಕುಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ. ಪೂರ್ಣ ಪರವಾನಗಿ ಇಲ್ಲಿ ಲಭ್ಯವಿದೆ: https://climatefresk.org/licence.",
  "V1C999L5": "ಲೇಖಕ: ಸೆಡ್ರಿಕ್ ರಿಂಗೆನ್‌ಬಾಚ್\n +33 7 54 57 86 65 \nclimate.fresk@ringenbach.com",
  "V1C999L6": "ಎಲ್'ಅಸೋಸಿಯೇಷನ್ ಲಾ ಫ್ರೆಸ್ಕ್ ಡು ಕ್ಲೈಮ್ಯಾಟ್ (ಕ್ಲೈಮೇಟ್ ಫ್ರೆಸ್ಕ್ ಸಂಸ್ಥೆ) http://climatefresk.org",
  "V1C999L7": "ನಮ್ಮೊಂದಿಗೆ ಸೇರಲು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ",
  "V1C999L8": "ಕನ್ನಡ - ಇಂಡಿಯಾ",
  "V1C999L9": "ಫ್ರೆಂಚ್",
  "V1C999L90": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L91": "ಫ್ರಾನ್ಸ್‌ನಲ್ಲಿ ೧೦೦% ಮರುಬಳಕೆಯ ಕಾಗದದಲ್ಲಿ ಮುದ್ರಿಸಲಾಗಿದೆ.",
  "V1C999L92": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L93": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L94": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L95": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L96": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L97": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L98": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C999L99": "ಮೂಲ: ಐಪಿಸಿಸಿ",
  "V1C99L1": "ಸುಳಿವು (ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ)",
  "V1C99L9": "ಸುಳಿವು (ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ)",
  "V1C9L1": "ಇತರೆ ಹಸಿರುಮನೆ ಅನಿಲಗಳ ಹೊರಸೂಸುವಿಕೆ",
  "V1C9L2": "ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್ (CO2) ಕೇವಲ ಹಸಿರುಮನೆ ಅನಿಲವಲ್ಲ (GHG). ಇತರೆ ಹಸಿರುಮನೆ ಅನಿಲಗಳಲ್ಲಿ ಮೀಥೇನ್ (CH4) ಮತ್ತು ನೈಟ್ರಸ್ ಆಕ್ಸೈಡ್ಗಳೂ (N2O)  ಇವೆ, ಇವೆರಡೂ ಮುಖ್ಯವಾಗಿ ಕೃಷಿ ಚಟುವಟಿಕೆಗಳಿಂದ ಬರುತ್ತವೆ."
}