{   
    "V1C0L0" : "ສຳລັບຜູ້ໃຫຍ່",
    "V1C0L1" : "ພາສາເປົ້າໝາຍເປັນພາສາລາວ",
    "V1C0L2" : "ພາສາເປົ້າຫມາຍໃນຊື່ພາສານັ້ນ",
    "V1C0L3" : "Climate ",
    "V1C0L4" : "ເກມ Climate ",
    "V1C0L15" : "ທ່ານກຳລັງຖືບັດທັງໝົດໃນມື",
    "V1C0L5" : "ວິທີການຫຼິ້ນເກມ",
    "V1C0L6" : "ເລີ່ມຕົ້ນດ້ວຍການເອົາບັດທັງຫມົດຫນຶ່ງຊຸດມາ ສຳລັບຫນຶ່ງທີມງານ (4 ຫາ 8 ຄົນ), ກຽມແຜ່ນເຈ້ຍ ຫຼື ຜ້າປູໂຕະ 1x2 ແມັດ, ດິນສໍ, ຢາງລຶບ, ສໍສີ ແລະ ສະກອດ. ",
    "V1C0L7" : "ຈຸດປະສົງຂອງເກມນີ້ ແມ່ນເພື່ອໃຫ້ແຕ່ລະທີມ ສາມາດຮຽງບັດຕາມລໍາດັບເທິງໂຕະ ດ້ວຍການບອກສາເຫດ ແລະ ຜົນກະທົບ ທີ່ມີ ຄວາມສໍາພັນກັນຂອງແຕ່ລະບັດ ແລະ ແຕ້ມລູກສອນຫາກັນລະຫວ່າງບັດ ເພື່ອສະແດງໃຫ້ເຫັນ ຄວາມຫມາຍ, ສາເຫດ ແລະ ຜົນກະທົບທີ່ສຳຄັນຂອງການປ່ຽນແປງດິນຟ້າອາກາດ ",
    "V1C0L8" : "ຜູ້ຫລີ້ນ ຈະຫລີ້ນເກມວາງບັດໃຫ້ຫມົດເທື່ອລະຊຸດ ກ່ອນທີ່ຈະສືບຕໍ່ຫລີ້ນຊຸດຕໍ່ໄປ. ",
    "V1C0L9" : "ກໍານົດເວລາ: ປະມານ ຫນຶ່ງຊົ່ວໂມງໃນການວາງບັດ, ຫນຶ່ງຊົ່ວໂມງເພື່ອຈັດລຽງບັດຮ່ວມກັນ ແລະ ຫນຶ່ງຊົ່ວໂມງເພື່ອນັ່ງຮ່ວມກັນສົນທະນາແລກປ່ຽນຄວາມຄິດເຫັນ ",
    "V1C0L10" : "ເພື່ອເຮັດການຫລີ້ນເກມງ່າຍຂຶ້ນ ຫຼື ໄວຂຶ້ນ, ຜູ້ຫລີ້ນສາມາດເອົາບັດເລກທີ 10, 14, 15 ອອກ ແລະ/ຫຼື ບັດເລກທີ41, 42",
    "V1C0L11" : "ການຫາເຫດຜົນ ",
    "V1C0L12" : "ຄວາມຄິດສ້າງສັນ ",
    "V1C0L13" : "ການທົບທວນຄືນ",
    "V1C0L14" : "ການສະຫລຸບ",
    "V1C1L1" : "ກິດຈະກໍາຈາກມະນຸດ ",
    "V1C1L2" : "ນັ້ນແມ່ນ ຈຸດເລີ່ມຕົ້ນຂອງເລື່ອງທັງຫມົດ...",
    "V1C2L1" : "ຂະແຫນງອຸດສາຫະກໍາ",
    "V1C2L2" : "ຂະແຫນງອຸດສາຫະກໍາ ແມ່ນຕ້ອງໄດ້ໃຊ້ເຊື້ອໄຟຟອດຊິສ ແລະ ພະລັງງານໄຟຟ້າ ເຊິ່ງຂະແຫນງອຸດສາຫະກໍາເປັນໂຕປ່ອຍກາສເຮືອນແກ້ວລວມ 40% ຂອງກາສເຮືອນແກ້ວທັງຫມົດ",
    "V1C3L1" : "ການນຳໃຊ້ພະລັງງານໃນຕຶກອາຄານ",
    "V1C3L2" : "ພາຍໃນຕຶກອາຄານ (ເຮືອນ ແລະ ສູນການຄ້າ) ແມ່ນຕ້ອງໄດ້ໃຊ້ເຊື້ອໄຟຟອດຊິສ ແລະ ພະລັງງານໄຟຟ້າ ເຊິ່ງການນຳໃຊ້ພະລັງງານໃນຕຶກອາຄານ ເປັນໂຕປ່ອຍກາສເຮືອນແກ້ວລວມ 20% ຂອງກາສເຮືອນແກ້ວທັງຫມົດ",
    "V1C4L1" : "ການຄົມມະນາຄົມຂົນສົ່ງ",
    "V1C4L2" : "ຂະແຫນງຄົມມະນາຄົມຂົນສົ່ງແມ່ນ ບໍ່ສາມາດເປັນໄປໄດ້ຖ້າຂາດນ້ຳມັນ ແລະ ການຄົມມະນາຄົມຂົນສົ່ງ ຍັງເປັນໂຕປ່ອຍກາສເຮືອນແກ້ວລວມ 15% ຂອງກາສເຮືອນແກ້ວທັງຫມົດ",
    "V1C5L1" : "ເຊື້ອໄຟຟອດຊິສ",
    "V1C5L2" : "ເຊື້ອໄຟ ຟອດຊິສ ແມ່ນຖ່ານຫີນ, ນໍ້າມັນ, ແລະ ແກັສ ທໍາມະຊາດ. ພວກມັນຖືກນໍາໃຊ້ເປັນສ່ວນໃຫຍ່ ພາຍໃນຕຶກອາຄານ, ໃນການຂົນສົ່ງ ແລະ ໃນຂະແຫນງອຸດສາຫະກໍາ. ພວກມັນຈະປ່ອຍກາສ CO2 ໄປໃນຊັ້ນບັນຍາກາດເມື່ອຖືກເຜົາໄຫມ້. ",
    "V1C5L3" : "40 GtC02/ຕໍ່ປີ",
    "V1C5L4" : "1 ຕື້ໂຕນ CO2 ຕໍ່ປີ",
    "V1C5L5" : "ການປ່ອຍກາສ CO2 ຈາກ ເຊື້ອໄຟຟອດຊິສ",
    "V1C5L6" : "2060",
    "V1C5L7" : "2080",
    "V1C5L11"  : "SSP1-1.9",
    "V1C5L12"  : "SSP1-2.6",
    "V1C5L13"  : "SSP2-4.5",
    "V1C5L14"  : "SSP3-7.0",
    "V1C5L15"  : "SSP5-8.5",
    "V1C6L1" : "ການຕັດໄມ້ທໍາລາຍປ່າ",
    "V1C6L2" : "ການຕັດໄມ້ທໍາລາຍປ່າ ລວມມີ ການຕັດໄມ້ ຫຼື ການນຳໃຊ້ຕົ້ນໄມ້ເກີນ ຄວາມສາມາດໃນການຟື້ນຟູປ່າໄມ້ ເຊິ່ງ 80% ຂອງການຕັດໄມ້ທໍາລາຍປ່າ ແມ່ນມີສາເຫດມາຈາກຂະແຫນງກະສິກໍາ.",
    "V1C7L1" : "ການປ່ອຍກາສ ",
    "V1C7L2" : "ກາສ CO2  ຫຼື ກາສກາກບອນໄດອ໊ອກໄຊດ໌ ແມ່ນຫນຶ່ງໃນກາສເຮືອນແກ້ວທີ່ສົ່ງຜົນກະທົນຕົ້ນຕໍ່ດ້ານລົບ ທີ່ເກີດຈາກກິດຈະກໍາຂອງຄົນ ໃນແງ່ຂອງການປ່ອຍກາສເຮືອນແກ້ວໃນຊັ້ນບັນຍາກາດ. ການປ່ອຍກາສເຫຼົ່ານີ້ ແມ່ນມີສາເຫດມາຈາກການນໍາໃຊ້ເຊື້ອໄຟຟອດຊິສ ແລະ ການຕັດໄມ້ທໍາລາຍປ່າ. ",
    "V1C7L3" : "ເຊື້ອໄຟຟອດຊິສ",
    "V1C7L4" : "ການຕັດໄມ້ທໍາລາຍປ່າ",
    "V1C7L5" : "ການປ່ອຍກາສ CO2 ປະຈໍາປີ ທີ່ເກີດຈາກກິດຈະກໍາຂອງມະນຸດ (1 ຕື້ໂຕນ CO2 ຕໍ່ປີ)",
    "V1C8L1" : "ຂະແຫນງກະສິກໍາ",
    "V1C8L2" : "ກິດຈະກຳຈາກການກະສິກໍາ ບໍ່ໄດ້ປ່ອຍກາສເຮືອນແກ້ວ CO2 ຫຼາຍໃນຊັນບັນຍາກາດ, ແຕ່ເປັນສາເຫດຫລັກໃນການປ່ອຍກາສມີເທນ (ທີ່ມາຈາກການຄ້ຽວເອື້ອມຂອງງົວເວລາລ້ຽງງົວ ແລະ ການປູກເຂົ້າ) ແລະ ປ່ອຍທາດໄນຕຣັດອ໊ອກໄຊດ໌ (ຈາກປຸຍ) ໃນປະລິມານສູງ. ທັງຫມົດ ເປັນໂຕປ່ອຍກາສເຮືອນແກ້ວລວມ 25% ຂອງ ກາສເຮືອນແກ້ວທັງຫມົດ ຖ້າຫາກວ່າພວກເຮົາລວມການ ຕັດໄມ້ທໍາລາຍປ່າເຂົ້ານຳ.",
    "V1C9L1" : "ກາສເຮືອນແກ້ວປະເພດອື່ນໆ",
    "V1C9L2" : "CO2 ບໍ່ແມ່ນກາສເຮືອນແກ້ວພຽງອັນດຽວ (GHG). ນອກຈາກນີ້ ໃນຈໍານວນອື່ນໆ ຍັງແມ່ນກາສມີເທນ (CH4) ແລະ ກາສໄນຕຣັດອ໊ອກໄຊດ໌ (N2O) ເຊິ່ງກາສທັງສອງນີ້ ສ່ວນໃຫຍ່ຫລັກໆ ແມ່ນມາຈາກຂະແຫນງກະສິກໍາ.",
    "V1C10L1" : "ມົນລະພິດຝຸ່ນລະອອງໃນ",
    "V1C10L2" : "ບໍ່ກ່ຽວຂ້ອງ ກັບ ການສີດສະເປທີ່ເຮົາໃຊ້. ມົນລະພິດຝຸ່ນລະອອງ ແມ່ນມົນລະພິດໃນທ້ອງຖິ່ນ ທີ່ເກີດຈາກໂຮງງານ ແລະ ທໍ່ອາຍພິດດຽວກັນທີ່ສ້າງກາສ CO2  ເຊິ່ງຈະເກີດໃນປະລິມານທີ່ຫລາຍກວ່າ ກິດຈະກຳຈາກການກະສິກໍາ ແລະ ໄຟປ່າ. ມັນຈະສົ່ງຜົນກະທົບທາງລົບ ຕໍ່ການບັງຄັບໂຕລັງສີ  (ມັນຈະເຮັດໃຫ້ອາກາດເຢັນຂື້ນ).",
    "V1C11L1" :	"ຄວາມເຂັ້ມຂຸ້ນຂອງກາສ CO2 (ດ້ວຍຫົວຫນ່ວຍ ppm)",
    "V1C11L2" :	"ປະມານເຄິ່ງຫນຶ່ງຂອງການປ່ອຍກາສ CO2 ຂອງພວກເຮົາ ແມ່ນຖືກເກັບໄວ້ໂດຍ Carbon Sink ທີ່ແປວ່າ ອ່າງດູດຊັບຄາບອນ ແລະ ອີກເຄິ່ງຫນຶ່ງ ແມ່ນຖືກເກັບໄວ້ໃນຊັ້ນບັນຍາກາດ; ເຊີ່ງທີ່ຜ່ານມາຄວາມເຂັ້ມຂຸ້ນຂອງ CO2 ໃນອາກາດແມ່ນໄດ້ເພີ່ມຂຶ້ນ ຈາກ 280 ເປັນ 410 ppm (ຫນຶ່ງສ່ວນຕໍ່ລ້ານ) ໃນຊ່ວງເວລາພຽງ 150 ປີ.",
    "V1C11L3" :	"280 ppm",
    "V1C11L4" :	"415 ppm",
    "V1C11L5" :	"400 ppm",
    "V1C11L6" :	"1100 ppm",
    "V1C12L1" :	"ອ່າງດູດຊັບຄາບອນ",
    "V1C12L2" :	"ເຄິ່ງຫນຶ່ງຂອງ CO2 ທີ່ພວກເຮົາປ່ອຍອອກໃນທຸກໆປີແມ່ນ ຖືກເກັບໂດຍ ອ່າງເກັບກາກບອນ: - 1/4 ຖືກເກັບໄວ້ໃນພືດ (ຜ່ານການສັງເຄາະແສງ) - 1/4 ຖືກເກັບໄວ້ໃນມະຫາສະຫມຸດ ສ່ວນທີ່ເຫຼືອ (1/2) ຍັງຄົງຖືກເກັບຢູ່ໃນບັນຍາກາດ.",
    "V1C12L3" : "ມະຫາສະຫມຸດ ",
    "V1C12L4" : "43922",
    "V1C12L5" : "ຊັ້ນບັນຍາກາດ ",
    "V1C12L6" : "43862",
    "V1C12L7" : "ການສັງເຄາະແສງຂອງພືດ ",
    "V1C12L8" : "43922",
    "V1C12L9" : "ການແບ່ງສ່ວນ CO2 ປະຈໍາປີ ທີ່ເກີດຈາກກິດຈະກໍາຂອງມະນຸດ (1 ຕື້ໂຕນ CO2 ຕໍ່ປີ)",
    "V1C13L1" : "ປະກົດການເຮືອນແກ້ວທີ່ເພີ່ມເຕີມ",
    "V1C13L2" : "ປະກົດການເຮືອນແກ້ວ ແມ່ນ ປະກົດການທາງທໍາມະຊາດ (ຊຶງ ກາສເຮືອນແກ້ວ GHG ທໍາອິດ ແມ່ນ ອາຍນ້ໍາ). ຖ້າບໍ່ມີປະກົດການຂອງເຮືອນແກ້ວໃນໂລກ, ໂລກຂອງເຮົາຈະເຢັນລົງອີກ 33°C ແລະ ຊີວິດທີ່ເຮົາມີຢູ່ ຈະເປັນໄປບໍ່ໄດ້... ແຕ່ກາສ CO2 ແລະ ກາສເຮືອນແກ້ວອື່ນໆ ທີ່ເກີດຈາກກິດຈະກໍາຂອງຄົນ ຈະເພີ່ມຜົນກະທົບແກ່ທຳມະຊາດ ແລະ ສ້າງຄວາມບໍ່ສົມດຸນໃຫ້ແກ່ດິນຟ້າອາກາດ. ",
    "V1C13L3" : "ຄວາມຮ້ອນຈາກດວງຕາເວັນ",
    "V1C13L4" : "ການສະທ້ອນກັບ",
    "V1C13L5" : "ລັງສີອິນຟາເຣດ ",
    "V1C13L6" : "ປະກົດການເຮືອນແກ້ວ",
    "V1C13L7" : "15°C",
    "V1C13L8" : "-18°C",
    "V1C14L1" : "ງົບຂອງພະລັງງານທັງຫມົດ",
    "V1C14L2" : "ກຣາບນີ້ ຈະອະທິບາຍວ່າ ພະລັງງານທີ່ສະສົມຢູ່ເທິງໂລກ ມີຢູ່ໃສແນ່ ແລະ ເນື່ອງຈາກການບັງຄັບຂອງລັງສີໄປ ຈະ: ເຮັດໃຫ້ມະຫາສະຫມຸດຮ້ອນຂື້ນ, ລະລາຍນ້ໍາແຂງ, ກະຈາຍລົງສູ່ພື້ນດິນ ແລະ ເຮັດໃຫ້ບັນຍາກາດຮ້ອນຂຶ້ນ.",
    "V1C14L3" : "ໃນມະຫາສະຫມຸດ",
    "V1C14L4" : "ໃນການລະລາຍຂອງນ້ໍາແຂງ",
    "V1C14L5" : "ໃນດິນ",
    "V1C14L6" : "ໃນບັນຍາກາດ ",
    "V1C14L7" : "91%",
    "V1C14L8" : "3%",
    "V1C14L9" : "5%",
    "V1C15L1" :	"Radiative Forcing",
    "V1C15L2"	: "Radiative Forcing ສະແດງເຖິງຄວາມແຕກຕ່າງ (ທີ່ເກີດຈາກຄົນ) ລະຫວ່າງພະລັງງານຈາກດວງຕາເວັນທີ່ມາຮອດເທິງຫນ້າດິນໂລກໃນແຕ່ລະວິນາທີ ແລະ ພະລັງງານທີ່ປ່ອຍອອກມາ. ໃນບົດລາຍງາການປະເມີນຄັ້ງທີ 5 ຂອງ IPCC, ເປັນພະລັງງານທີ່ປ່ອຍອອກມາ ຢູ່ທີ່ຄ່າ 2.3 W/m2 (ວັດຕໍ່ຕາລາງແມັດ).",
    "V1C15L3" : "ປະກົດການເຮືອນແກ້ວທີ່ເພີ່ມເຕີມ",
    "V1C15L4" : "ມົນລະພິດຝຸ່ນລະອອງ",
    "V1C15L5" : "2,8 W/m²",
    "V1C15L10" : "ດວງຕາເວັນ",
    "V1C15L11" : "າກບອນສີດໍາເທິງຫິມະ",
    "V1C15L12" : "ກົງກັນຂ້າມ",
    "V1C15L13" : "Stratospheric H2O",
    "V1C15L14" : "Tropospheric O3",
    "V1C15L15" : "Other WMGHG",
    "V1C15L16" : "N2O",
    "V1C15L17" : "CH4",
    "V1C15L18" : "CO2",
    "V1C15L20" : "ການນໍາໃຊ້ທີ່ດິນ",
    "V1C15L21" : "ມົນລະພິດຝຸ່ນລະອອງ (ໂດຍຕົງ)",
    "V1C15L22" : "ມົນລະພິດຝຸ່ນລະອອງ (ທາງອອ້ມ)",
    "V1C15L23" : "ພູເຂົາໄຟ",
    "V1C15L30" : "ທັງໝົດຈາກກິດຈະກຳຂອງມະນຸດ",
    "V1C15L31" : "ທັງໝົດ",
    "V1C16L1" : "ການລະລາຍຂອງນ້ຳແຂງເທິງພູ",
    "V1C16L2" : "ເກືອບທັງຫມົດຂອງນ້ຳແຂງເທິງພູ ໄດ້ສູນຫາຍໄປເປັນຈຳນວນຫລາຍ ແລະ ຫຼາຍຮ້ອຍແຫລງນ້ຳແຂງເທິງພູທີ່ສຳຄັນທົ່ວໂລກ ໄດ້ຫາຍສາບສູນໄປແລ້ວ. ຊຶ່ງນ້ຳແຂງເຫຼົ່ານີ້ ມີບົດບາດສຳຄັນໃນການຄວບຄຸບດູແລ ທີ່ມາຂອງແຫຼ່ງນ້ໍາຈືດທຳມະຊາດ.",
    "V1C17L1" : "ການເພີ່ມຂຶ້ນຂອງອຸນຫະພູມໃນນ້ໍາ",
    "V1C17L2" : "ນ້ຳມະຫາສະຫມຸດ ແມ່ນ ດູດຊຶມພະລັງງານແສງຕາເວັນ ລວມທັງຫມົດ 91% ທີ່ສະສົມຢູ່ເທິງແຜ່ນດິນໂລກ. ດັ່ງນັ້ນ ອຸນຫະພູມຂອງມັນຈຶ່ງໄດ້ເພີ່ມຂຶ້ນ ໂດຍສະເພາະໃນຊັ້ນຫນ້ານ້ຳທາງເທິ່ງ. ໃນຂະນະທີ່ຄວາມຮ້ອນຂອງນ້ຳເພີ່ມຂື້ນ ປະລິມານຂອງນ້ຳແມ່ນຈະຂະຫຍາຍໃຫຍ່ຂື້ນ.",
    "V1C18L1" : "ການລະລາຍຂອງແຜ່ນນ້ໍາແຂງລອຍເທິງທະເລ",
    "V1C18L2" : "ການລະລາຍຂອງແຜ່ນນ້ໍາແຂງລອຍເທິງທະເລ ແມ່ນ ຈະບໍ່ເຮັດໃຫ້ລະດັບນ້ໍາທະເລສູງຂຶ້ນ (ເຊັ່ນດຽວກັນ ກັບກ້ອນນ້ໍາແຂງທີ່ລະລາຍໃນຈອກນ້ໍາ ຈະບໍ່ໄດ້ເຮັດໃຫ້ນ້ໍາໃນຈອກແກ້ວເພິ່ມຂື້ນ). ",
    "V1C19L1" : "ການລະລາຍຂອງແຜ່ນນ້ໍາແຂງຂອງທະວີບ",
    "V1C19L2" : "ນ້ໍາແຂງຂອງທະວີບ ຫຼື ແຜ່ນນ້ໍາແຂງທະວີບ ແມ່ນມີຢູ່ໃນປະເທດກຣີນແລນ ແລະ ຢູ່ໃນເຂດທະວີບແອນຕາກຕິກາ. ຖ້າຫາກວ່າ ພວກມັນແມ່ນລະລາຍຫມົດໄປ ຈະສົ່ງຜົນເຮັດໃຫ້ລະດັບມະຫາສະຫມຸດສູງຂຶ້ນເຖິງ 7 ແມັດສໍາລັບປະເທດກຣີນແລນ ແລະ ຈະສູງຂຶ້ນເຖິງ 54 ແມັດສໍາລັບ ເຂດທະວີບແອນຕາກຕິກາ. ໃນຊ່ວງຍຸກນ້ໍາແຂງທີ່ຜ່ານມາ, ແຜ່ນນ້ໍາແຂງມີຂະຫນາດໃຫຍ່ ຈົນເຮັດໃຫ້ລະດັບນ້ໍາທະເລຕ່ໍາກວ່າປະຈຸບັນເຖິງ 120 ແມັດ.",
    "V1C19L3" : "7 m",
    "V1C19L4" : "54 m",
    "V1C20L1" : "ການລົບກວນ ວົງຈອນຂອງນ້ໍາ",
    "V1C20L2" : "ການລະເຫີຍອາຍທີ່ເກີດຂຶ້ນຢູ່ຫນ້ານ້ຳມະຫາສະຫມຸດຈະເພີ່ມຂຶ້ນ ຖ້າອຸນຫະພູມນ້ຳມະຫາສະຫມຸດ ແລະ ອຸນຫະພູມໃນບັນຍາກາດເພີ່ມຂຶ້ນ. ນັ້ນຫມາຍຄວາມວ່າ ຈະເກີດມີເມກຝົນຫລາຍຂຶ້ນ. ປະກົດການລະເຫີຍອາຍແບບດຽວກັນນີ້ ມີຂື້ນ ຢູ່ລະຫວ່າງດິນ ກັບ ອາກາດ, ຈາກນັ້ນຈະເຮັດໃຫ້ດິນແຫ້ງແລ້ງຫລາຍຂື້ນ.",
    "V1C20L3" : "ການລະເຫີຍອາຍ",
    "V1C20L4" : "ເມກ",
    "V1C20L5" : "ຝົນ",
    "V1C20L6" : "ຫິມະ",
    "V1C20L7" : "ແມ່ນ້ຳ",
    "V1C20L8" : "ການແຊກຊຶມ",
    "V1C21L1" : "ອຸນຫະພູມທີ່ສູງຂຶ້ນໃນຊັ້ນບັນຍາກາດ",
    "V1C21L2" : "ໃນນີ້ ພວກເຮົາກໍາລັງກ່າວເຖິງອຸນຫະພູມສະເລ່ຍຂອງບັນອາກາດເຫນືອພື້ນດິນໃນໂລກ ຊຶ່ງອຸນຫະພູມໄດ້ເພີ່ມຂຶ້ນ 1.2°C ນັບແຕ່ປີ 1900 ເປັນຕົ້ນມາ. ແລ້ວແຕ່ສະຖານະການ, ການເພີ່ມຂຶ້ນຂອງອຸນຫະພູມສາມາດເພີ່ມຂື້ນໄດ້ຮອດ 2°C ເຖິງ 5°C ເທື່ອຮອດປີ 2100. ໃນຕອນທ້າຍ ຂອງຍຸກນ້ໍາແຂງທີ່ຜ່ານມາ, ອຸນຫະພູມສະເລ່ຍແມ່ນຫນ້ອຍກວ່າປັດຈຸບັນ ແມ່ນມີພຽງແຕ່ 5°C .. ແລະ ການລະລາຍນ້ຳແຂງທັງຫມົດ ແມ່ນໄດ້ໃຊ້ເວລາເຖິງ 10,000 ປີ! ",
    "V1C21L3" : "+ 1.2°C",
    "V1C21L4" : "+ 1.5°C",
    "V1C21L5" : "+ 5°C",
    "V1C21L6" : "ການ​ປ່ຽນ​ແປງ​ຂອງ​ອຸນ​ຫະ​ພູມ​ໃນ​ທົ່ວ​ໂລກ​ ໃນຊ່ວງປີ 1850-1900​",
    "V1C21L7" : "ທີ່ສັງເກດໄດ້",
    "V1C21L8" : "ແບບຈໍາລອງ - ສາຫດ ທີ່ ເກີດຈາກ ທໍາມະຊາດເທົ່ານັ້ນ (ແສງຕາເວັນແລະພູເຂົາໄຟ)",
    "V1C21L9" : "ແບບຈໍາລອງ - ສາຫດ ທີ່ ເກີດຈາກ ທໍາມະຊາດ ແລະ ຈາກມະນຸດ",
    "V1C22L1" : "ລະດັບນ້ຳທະເລທີ່ສູງຂຶ້ນ",
    "V1C22L2" : "ນັບແຕ່ປີ 1900 ເປັນຕົ້ນມາ ລະດັບນ້ໍາທະເລໄດ້ເພີ່ມຂຶ້ນເຖິງ 20 ຊັງຕີແມັດ. ລະດັບນໍ້າທະເລທີ່ສູງຂຶ້ນ ແມ່ນເກີດຈາກການເພິ່ມຂື້ນຂອງຄວາມຮ້ອນ ທີ່ຈະເຮັດປະລິມານນ້ໍາໃນມະຫາສະຫມຸດຫລາຍຂື້ນ ແລະ ການລະລາຍແຜ່ນນ້ໍາແຂງຂອງທະວີບ. ",
    "V1C22L3" : "ການເພີ່ມຂຶ້ນຂອງລະດັບນ້ຳທະເລ ສະເລ່ຍໃນທົ່ວໂລກ ຕັ້ງແຕ່ປີ 1900",
    "V1C22L4" : "20 cm",
    "V1C22L5" : "80 cm",
    "V1C22L6" : "50 cm",
    "V1C22L7" : "ເປັນເຫດການທີ່ຮ້າຍແຮງ  ແຕ່ບໍ່ໄດ້ຫມາຍຄວາມວ່າ ເປັນໄປບໍ່ໄດ້ ",
    "V1C23L1" : "ການຂັດຂວາງຂະບວນການເຕີບໂຕຂອງປູນ ",
    "V1C23L2" : "ເມື່ອຄ່າ pH ໃນນ້ຳຫຼຸດລົງ, ການສ້າງຄວາມເຕີບໂຕຂອງປູນ ໂດຍສະເພາະ ແກ່ພວກເປືອກຫອຍຈຳພວກ calcareous ຈະເຮັດຂະບວນການນີ້ຍຸ້ງຍາກຫຼາຍຂຶ້ນ.",
    "V1C24L1" : "ການເພີ່ມຄວາມເປັນກົດ ໃນມະຫາສະມຸດ",
    "V1C24L2" : "ເມື່ອ CO2 ລະລາຍລົງສູ່ມະຫາສະຫມຸດ ມັນຈະກາຍເປັນ ອີອອນ ອາຊິສ (H2CO3 ແລະ HCO3 -). ຜົນກະທົບຈາກປະກົດການນີ້ ແມ່ນຈະເພີ່ມຄວາມເປັນກົດໃນມະຫາສະຫມຸດ (ເພາະຄ່າ pH ແມ່ນຫຼຸດລົງ).",
    "V1C24L3" : "ການເພີ່ມຄວາມເປັນກົດ ໃນມະຫາສະຫມຸດ ທີ່ຂື້ນແຕ່ລະການຄາດການໃນ RCP (pH)",
    "V1C25L1" : "ຊີວະນາໆພັນເທິ່ງຫນ້າໂລກ",
    "V1C25L2" : "ສັດ ແລະ ພືດ ແມ່ນຈະໄດ້ຮັບຜົນກະທົບຈາກການປ່ຽນແປງຂອງອຸນຫະພູມ ແລະ ການລົບກວນຂອງວົງຈອນຂອງນ້ໍາ: ພວກມັນຈະມີການຍ້າຍຖິ່ນຖ່ານ, ຕາຍ ຫຼື ແພ່ພັນຫຼາຍກວ່າປົກກະຕິ.",
    "V1C26L1" : "ໄພນ້ໍາຖ້ວມ ",
    "V1C26L2" : "ການລົບກວນຂອງວົງຈອນນໍ້າ ອາດເຮັດໃຫ້ເກີດມີປາກົດການ ນໍ້າຫຼາຍຂື້ນ ຫຼື ນໍ້າຫນ້ອຍລົງ ໃນແຕ່ລະເຂດແຕ່ງຕ່າງກັນ. ປະລິມານນໍ້າທີ່ສູງຂື້ນ ສາມາດ ນໍາໄປສູ່ການເກີດນໍ້າຖ້ວມຂອງແມ່ນໍ້າໄດ້. ຮ້າຍແຮງໄປກວ່ານັ້ນ ຖ້າດິນເກີດແຫ້ງຫລາຍຍ້ອນໄພແຫ້ງແລ້ງ ນໍ້າຈະໄຫຼອອກຈາກດິນ ເພາະດິນບໍ່ສາມາດດູດຊຶມນ້ຳໄວ້ໄດ້.",
    "V1C27L1" : "ຊີວະນາໆພັນໃນທະເລ",
    "V1C27L2" : "ກຸ່ມຈຸລິນຊີ Pteropods ແລະ coccolithophores ແມ່ນພື້ນຖານສຳຄັນຂອງລະບົບຕອງໂສ້ອາຫານ ໃນມະຫາສະຫມຸດ. ດັ່ງນັ້ນ, ຖ້າຫາກວ່າພວກມັນຫາຍໄປ ຄວາມຫຼາກຫຼາຍທາງດ້ານຊີວະພາບທາງທະເລທັງຫມົດ ແມ່ນຈະຖືກໄພຂົ່ມຂູ່. ຄວາມຮ້ອນໃນນ້ໍາທະເລ ຍັງເປັນໄພຂົ່ມຂູ່ທີ່ສຳຄັນ ຕໍ່ຄວາມຫຼາກຫຼາຍທາງດ້ານຊີວະນາໆພັນ ໃນທ້ອງທະເລ.",
    "V1C28L1" : "ພະຍາດທີ່ເກີດຈາກສັດເປັນໂຕນຳເຊື້ອ",
    "V1C28L2" : "ເພາະໂລກຮ້ອນຂື້ນ ສັດຈຶ່ງມີການຍົກຍ້າຍຖິ່ນຖານ ແລະ ບາງໂຕກໍເປັນພາຫະນະນຳເຊື້ອພະຍາດໄປສູ່ຄົນ ແລະ ອາດຈະໄປເຖິງເຂດທີ່ປະຊາຊົນເຂດດັງກ່າວ ບໍ່ໄດ້ຮັບການສັກຢາປ້ອງກັນຕ້ານພະຍາດດັ່ງກ່າວ.",
    "V1C29L1" : "ຈຸລິນຊີ Pteropods ແລະ Coccolithophores",
    "V1C29L2" : "ຈຸລິນຊີ Pteropods ແມ່ນ ຈຸລິນຊີແພຣງຕອມສັດ ແລະ ກຸ່ມຈຸລິນຊີ coccolithophores ແມ່ນແພຣງຕອມພືດ. ສິ່ງມີຊີວິດເຫຼົ່ານີ້ມີເປືອກດ້ວຍໂຄງສ້າງຈາກປູນທີ່ປະກອບດ້ວຍກາກບອນ.",
    "V1C30L1" : "ໄພແຫ້ງແລ້ງ",
    "V1C30L2" : "ການລົບກວນຂອງວົງຈອນນໍ້າ ອາດເຮັດໃຫ້ເກີດມີປາກົດການ ນໍາຫຼາຍຂື້ນ ຫຼື ນໍ້າຫນ້ອຍລົງ ໃນແຕ່ລະເຂດແຕກຕ່າງກັນ. ເມື່ອການລົບກວນເຫຼົ່ານີ້ ນໍາໄປສູ່ປະລິມານນໍ້າທີ່ຫນ້ອຍລົງ ມັນຈະເກີດເປັນໄພແຫ້ງແລ້ງ ເຊິ່ງໄພແຫ້ງແລ້ງນີ້ ຈະມີຫລາຍຂື້ນເລື້ອຍໆ ໃນອະນາຄົດ.",
    "V1C31L1" : "ແຫລ່ງນ້ຳທຳມະຊາດ",
    "V1C31L2" : "ແຫລ່ງນ້ຳທຳມະຊາດ ຈະໄດ້ຮັບຜົນກະທົບໂດຍຕົງ ຈາກການປ່ຽນແປງຂອງປະລິມານນ້ຳຝົນ ແລະ ຈາກການລະລາຍ ຂອງນ້ໍາແຂງເທິງພູ ທີ່ມີບົດບາດສຳຄັນໃນການໄຫຼຂອງສາຍນ້ໍາ.",
    "V1C32L1" : "ການຫຼຸດລົງຂອງຜົນຜະລິດກະສິກໍາ",
    "V1C32L2" : "ການຜະລິດອາຫານ ສາມາດຈະໄດ້ຮັບຜົນກະທົບ ຈາກອຸນຫະພູມທີ່ປ່ຽນແປງ, ໄພແຫ້ງແລ້ງ, ພາຍຸທີ່ຮຸນແຮງ, ໄພນ້ໍາຖ້ວມ ແລະ ນໍ້າຖ້ວມແຄມຝັ່ງທະເລ (ເຊັ່ນ: ເຂດ ສາມຫຽມແມ່ນ້ຳຂອງ).",
    "V1C33L1" : "ນໍ້າຖ້ວມແຄມຝັ່ງທະເລ",
    "V1C33L2" : "ລົມພາຍຸໄຊຄະໂລນ ແລະ ຄວາມປັ່ນປ່ວນຂອງສະພາບອາກາດ ຈະນໍາມາເຊິ່ງລົມແຮງ (ເກີດມີຄື້ນ) ແລະ ມີຄວາມກົດດັນຕໍ່ໃນຊັ້ນບັນຍາກາດ. ໃນປັດຈຸບັນນີ້, ຄວາມກົດດັນທີ່ຫລຸດລົງ ຈະເຮັດໃຫ້ລະດັບນ້ໍາທະເລເພີ່ມຂື້ນ. ດັ່ງນັ້ນ ລົມພາຍຸໄຊໂຄໂລນ ຈຶ່ງສາມາດເຮັດໃຫ້ເກີດ ນໍ້າຖ້ວມແຄມຝັ່ງທະເລ ຫລາຍຂື້ນ ຈາກນໍ້າທະເລທີ່ສູງຂຶ້ນ ຈາກປາກົດການໂລກຮ້ອນ.",
    "V1C34L1" : "ພາຍຸໄຊໂຄລນ",
    "V1C34L2" : "ພາຍຸໄຊໂຄລນ ແມ່ນໄດ້ຮັບພະລັງງານຈາກນ້ໍາທີ່ຮ້ອນຂື້ນໃນມະຫາສະຫມຸດ. ຍ້ອນປະກົດການຮ້ອນຂື້ນຂອງໂລກ ພາຍຸໄຊໂຄລນຈະຍິ່ງນັບມື້ນັບຮຸນແຮງຂຶ້ນ.",
    "V1C35L1" : "ການເກີດໄຟປ່າ",
    "V1C35L2" : "ໄຟປ່າ ຈະເກີດຂື້ນໄດ້ງ່າຍຂຶ້ນ ໃນລະຫວ່າງຊ້ວງແຫ້ງແລ້ງ ບວກກັບ ຄວາມຮ້ອນໃນບັນຍາກາດ. ພວກມັນປ່ອຍ CO2 ຄືກັນກັບການຕັດໄມ້ທຳລາຍປ່າ.",
    "V1C36L1" : "ຄື້ນຄວາມຮ້ອນ",
    "V1C36L2" : "ປະກົດການເພີ່ມຂື້ນຂອງອຸນຫະພູມ ແມ່ນການທະວີຄູນຂື້ນຂອງຄື້ນຄວາມຮ້ອນ .",
    "V1C37L1" : "ໄພອຶດຫິວ",
    "V1C37L2" : "ໄພອຶດຫິວ ເປັນຜົນຈາກຜົນຜະລິດກະສິກໍາທີ່ຫລຸດລົງ ທັງຈາກການຫຼຸດລົງຂອງຊີວະນາໆພັນໃນທ້ອງທະເລ.",
    "V1C38L1" : "ຜົນກະທົບຕໍ່ສຸຂະພາບຂອງຄົນ",
    "V1C38L2" : "ຄວາມອຶດຫິວ, ພະຍາດທີ່ເກີດຈາກແມງໄມ້ເປັນໂຕນຳເຊື້ອ, ຄື້ນຄວາມຮ້ອນ ແລະ ຂໍ້ຂັດແຍ່ງດ້ານການທະຫານ ແມ່ນສາມາດສົ່ງຜົນກະທົບໂດຍຕົງຕໍ່ສຸຂະພາບຂອງຄົນ.",
    "V1C39L1" : "ການອົບພະຍົບຖິ່ນຖານ ເພາະການປ່ຽນແປງດິນຟ້າອາກາດ",
    "V1C39L2" : "ຜົນສະທ້ອນຂອງການປ່ຽນແປງດິນຟ້າອາກາດຈະເຮັດໃຫ້ລະບົບນິເວດບາງຢ່າງ ບໍ່ສາມາດດຳລົງຢູ່ໄດ້ສໍາລັບມະນຸດ ແລະ ຈະບັງຄັບໃຫ້ປະຊາຊົນຍ້າຍຖິ່ນຖານ.",
    "V1C40L1" : "ຂໍ້ຂັດແຍ່ງດ້ານການທະຫານ",
    "V1C40L2" : " ພວກເຮົາບໍ່ຄວນໃຫ້ ສິ່ງນີ້ເກີດຂື້ນ",
    "V1C41L1" : "Permafrost",
    "V1C41L2" : "Permafrost ຫມາຍເຖິງພື້ນດິນທີ່ມີການແຂງໂຕຂອງນ້ຳແຂງຖາວອນ. ພວກເຮົາເສັງເກດໄດ້ວ່າ ມັນເລີ່ມລະລາຍ ແລະ ໄດ້ປ່ອຍທາດເມຕານ ທີ່ເກັບໄວ້ໃຕ້ດິນ ຂື້ນສູ່ຊັ້ນບັນຍາອາກາດ. ທາດອາຍຜິດເຫຼົ່ານີ້ມາຈາກທາດອິນຊີທີ່ແຊ່ແຂງໃນສະໄຫມກ່ອນໆ ເຊິ່ງມັນກຳລັງເລີ່ມເສື່ອມໂຊມ. ການລະລາຍຂອງ permafrost ຈະສ້າງ ຊ່ອງວ່າງຂອງດິນທີ່ຈະຂະຫຍາຍກ້ວາງອອກໄປຄືກັນກັບໄຟໄຫມ້ປ່າ ແລະ ເຮັດໃຫ້ເກີດການປ່ຽນແປງຂອງອາລເບໂດ Albedo ເນື່ອງຈາກເຫດການນ້ຳແຂງທະເລລະລາຍ.",
    "V1C42L1" : "ການໄຫຼວຽນຂອງພະລັງງານຄວາມຮ້ອນ",
    "V1C42L2" : "Gulf Stream ແມ່ນສ່ວນຫນຶ່ງຂອງການໄຫຼວຽນຂອງພະລັງງານຄວາມຮ້ອນ ຂອງມະຫາສະຫມຸດ. ມັນອາດອ່ອນກຳລັງລົງ ເພື່ອການຕອບໂຕ້ກັບ ແຫລ່ງນຳ້ຈືດທີ່ລະລາຍຈາກແຜ່ນນຳ້ແຂງໃນປະເທດ ກຣີນແລນ. ສິ່ງນີ້ອາດຈະລົບກວນວົງຈອນນ້ໍາຫຼາຍກວ່າເກົ່າ ແລະ ຫຼຸດຜ່ອນຄວາມສາມາດຂອງມະຫາສະຫມຸດໃນການດູດຊຶມກາກບອນແລະຄວາມຮ້ອນໄວ້.",
    "V1C99L1" : "ຄຳຕອບ",
    "V1C99L9" : "ຄຳຕອບ",
    "V1C999L2" : "ເກມ Climate ໄດ້ຖືກພັດທະນາໂດຍ Cédric Ringenbach. ການຈຳຫນ່າຍ ແມ່ນຖືກຄຸ້ມຄອງໂດຍອົງການຈັດຕັ້ງທີ່ບໍ່ຫວັງຜົນກໍາໄລ 'La Fresque du Climat'.",
    "V1C999L3" : "ການນໍາໃຊ້ເກມນີ້ ແບບບໍ່ເປັນມືອາຊີບ ແມ່ນໄດ້ຮັບການຄຸ້ມຄອງໂດຍໃບອະນຸຍາດ Creative Commons BY-NC-ND.",
    "V1C999L4" : "ອະນຸຍາດໃຫ້ໃຊ້ເກມນີ້ເພື່ອຈຸດປະສົງທາງທຸລະກິດໄດ້, ພາຍໃຕ້ເງື່ອນໄຂຂອງການຈ່າຍເງິນຄ່າທຳນຽມ 10% ເມື່ອເກມນີ້ ເປັນຫນຶ່ງໃນບໍລິການຂອງບໍລິສັດ, ຫຼື 3€ ຕໍ່ຜູ້ເຂົ້າຮ່ວມເມື່ອ ນຳໃຊ້ພາຍໃນເຄື່ອ. ທ່ານສາມາດຮັບໃບອະນຸຍາດ ທີ່ສົມບູນແບບໄດ້ທີ່ https://climatefresk.org/licence/ ສາມາດຊໍາລະເງິນໄດ້ທີ່ https://climatefresk.org/world/licence-fees/",
    "V1C999L5" : "ຜູ້ຂຽນ Cédric Ringenbach +33 7 54 57 86 65 / contact@bluechoice.fr",
    "V1C999L6" : "ອົງການຈັດຕັ້ງ The Climate Fresk contact@climatefresk.org",
    "V1C999L7" : "ສະແກນເພື່ອເຂົ້າຮ່ວມ",
    "V1C999L8" : "EN-LAO",
    "V1C999L9" : "ພາສາລາວ",
    "V1C999L90" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L91" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L92" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L93" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L94" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L95" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L96" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L97" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L98" : "ແຫຼງຂໍ້ມູນ: IPCC",
    "V1C999L99" : "ແຫຼງຂໍ້ມູນ: IPCC"
}
