{
  "V0C0L0" : "MF-MU",
  "V1C0L0" : "Adilt",
  "V1C0L1" : "Kreol Morisien- Ile Maurice",
  "V1C0L10" : "Pou enn version sinplifie, tir kart 10, 14, 15, 41. ",
  "V1C0L11" : "Reflexion",
  "V1C0L12" : "Kreativite & Sintez",
  "V1C0L13" : "Lemosion",
  "V1C0L14" : "Diskision",
  "V1C0L15" : "Tou kart dan ou lame",
  "V1C0L2" : "MF-MU",
  "V1C0L3" : "Fresk Klima",
  "V1C0L4" : "Pake",
  "V1C0L5" : "Ki manier zwe?",
  "V1C0L6" : "Ou pou bizin enn zwe kart par lekip (4 a 7 dimounn), 2m² papie, kreyon, gom, penntel ek enn roulo latres kolant.",
  "V1C0L7" : "Lobzektif zwe-la se ki, an-ekip, met bann kart dan lord bann koz ek bann lefe ek apre fer bann lien ant bann kart avek bann fles.",
  "V1C0L8" : "Servi bann kart par pake avan servi enn lot. ",
  "V1C0L9" : "Letan: 1er30 pou plas tou bann kart, 20-30 minit pou dekor fresk-la ek prezant enn sintez. 10 minit pou exprim bann lemosion ki nou finn resanti ek apre 45 minit a 60 minit pou diskit lor bann aksion. ",
  "V1C10L1" : "Aerozol dan ler",
  "V1C10L2" : "Pa mem zafer ki bann spray. Bann aerozol se enn polision lokal ki vinn depi  lenerzi fosil ki pa finn brile net. Zot move pou lasante e zot kontribie negativman a forcing radiatif (zot refrwadi klima).",
  "V1C11L1" : "Konsantrasion CO2 (ppm)",
  "V1C11L2" : "Enn fwa ki lamwatie nou bann emision CO2 inn kapte par bann carbon sinks natirel, lot lamwatie-la rest dan latmosfer. Konsantrasion CO2 dan latmosfer finn pas 280 a 420 ppm (parti par milyon) dan lespas 150 an.  ",
  "V1C11L3" : "280ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Carbon sink",
  "V1C12L2" : "Lamwatie CO2 ki nou large sak lane, li absorbe par bann carbon sinks: - vezetasion pou 1/4 (atraver fotosintez) - losean pou 1/4 - leres (1/2) rest dan latmosfer.",
  "V1C12L3" : "Losean",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Latmosfer",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosintez",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Dekoupaz par lane CO2 antropozenik (GtC/lane)",
  "V1C13L1" : "Lefe Greenhouse adisionel",
  "V1C13L2" : "Lefe Greenhouse li natirel. Dayer, premie GHG natirel se lavaper delo. San GHG, planet ti pou 33°C  pli fre. Me CO2 ek lezot GHG ki koze par imin zot ogmant sa GHG natirel la e se sa ki resof klima. ",
  "V1C13L3" : "Insolasion",
  "V1C13L4" : "Reflexion",
  "V1C13L5" : "Reyonnman infrarouz",
  "V1C13L6" : "Lefe Greenhouse",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Bilan lenerzi",
  "V1C14L10" : "1%",
  "V1C14L11" : "Lenerzi (ZJ)",
  "V1C14L2" : "Sa grafik-la explik kotsa lenerzi ki akimile lor later ale, akoz forcing radiatif: li resof losean, fer laglas fonn, travers dan later e resof latmosfer.",
  "V1C14L3" : "Losean",
  "V1C14L4" : "Laglas pe fonn",
  "V1C14L5" : "Travers dan later",
  "V1C14L6" : "Latmosfer",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forcing radiatif",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Black carbon lor lanez",
  "V1C15L12" : "Contrails",
  "V1C15L13" : "Stratospheric H2O",
  "V1C15L14" : "Tropospheric 03",
  "V1C15L15" : "Lezot WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Forcing radiatif se mezir dezekilib ant lenerzi ki ariv sak segonn lor later ek lenerzi ki ale. Li vo 3,8 W/m² (Watt par m²) pou greenhouse ek - 1 W/m² pou bann aerozol, e li fer 2,8 W/m² an tou.",
  "V1C15L20" : "Itilizasion later",
  "V1C15L21" : "Aerozol (lefe direk)",
  "V1C15L22" : "Aerozol (lefe indirek)",
  "V1C15L23" : "Volkanik",
  "V1C15L3" : "Greenhouse adisionel",
  "V1C15L30" : "Total antropik",
  "V1C15L31" : "Total ",
  "V1C15L4" : "Aerozol",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Bann glasie ki pe fonn",
  "V1C16L2" : "Preske tou bann glasie finn diminie. Par santenn finn deza disparet. Me selman, bann glasie ena enn rol regilater lor manier gagn delo dou.",
  "V1C17L1" : "Ogmantasion tanperatir delo",
  "V1C17L2" : "Losean absorb 91% lenerzi ki akimile lor later. Kan li sofe, delo dilate.",
  "V1C18L1" : "Bankiz pe fonn",
  "V1C18L2" : "Bankiz ki pe fonn li pa responsab ki delo lamer ou larivier monte (enn glason ki fonn dan enn labwason pa fer ver-la deborde).",
  "V1C19L1" : "Bann gro blok glasie pe fonn",
  "V1C19L2" : "Bann gro blok glasie se Greenland ek Antarktik. Si zot fonn net, sa pou fer nivo lamer monte par 7m pou Greenland ek 54 m pou Antarktik. Pandan dernie lepok glasier, bann blok glasie ti telman gro ki nivo lamer ti 120m pli ba ki azordi. ",
  "V1C19L3" : "7m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Aktivite imin",
  "V1C1L2" : "Se la kot tou koumanse...",
  "V1C20L1" : "Pertirbasion sikl delo",
  "V1C20L2" : "Evaporasion ki ena lor sirfas losean, li ogmante si delo ek ler sofe. Sa kree plis niaz ki vinn lapli. Me si evaporasion fer depi later, sa fer later-la sek. ",
  "V1C20L3" : "Evaporasion",
  "V1C20L4" : "Niaz",
  "V1C20L5" : "Lapli",
  "V1C20L6" : "Lanez",
  "V1C20L7" : "Larivier",
  "V1C20L8" : "Infiltrasion",
  "V1C21L1" : "Tanperatir monte",
  "V1C21L2" : "La nou pe koz enn mwayenn tanperatir ler o-ra later. Sa mwayenn-la inn deza ogmante par 1,2°C depi 1900. Dapre bann prozeksion, sa pou ogmante depi 1,5°C ziska 5°C ziska 2100. Me selman, dan dernie peryod glasier (ena 20,000 lane), li ti selman 5°C pli ba ki azordi... ek deglasiasion inn ale pandan 10,000 lane! ",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Sanzman tanperatir lor sirfas lemond par rapor a 1850-1900",
  "V1C21L7" : "Saki finn observe",
  "V1C21L8" : "Model imin ek natirel",
  "V1C21L9" : "Model zis natirel (volkanik ek soler)",
  "V1C22L1" : "Delo lamer monte",
  "V1C22L2" : "Depi 1900, nivo losean finn monte par 20 santimet. Se akoz dilatasion delo, bann glasie ek bann gro blok glasie ki pe fonn.",
  "V1C22L3" : "Varyasion enn mwayenn nivo bann losean dan lemond par rapor a 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Senaryo extrem, me 'ki pa kapav exklir'",
  "V1C23L1" : "Problem kalsifikasion",
  "V1C23L2" : "Si pH bese, li pli difisil pou kalker forme, sirtou pou bann koki.",
  "V1C24L1" : "Losean asidifie",
  "V1C24L2" : "Kan CO2 disoud dan losean, li transform an bann ion. Sa ena kouma lefe asidifie losean (pH bese)",
  "V1C24L3" : "Asidifikasion losean an fonksion bann senaryo SSP (pH)",
  "V1C25L1" : "Biodiversite lor later",
  "V1C25L2" : "Biodiversite pe disparet akoz: destriksion bann abita, sirexplwatasion bann lespes sovaz, polision, sanzman klimatik ek introdiksion bann lespes exotik ki anvaisan. Sanzman kondision lavi bann lespes (tanperatir, sikl delo) fors zot deplase ek adapte manier zot viv. ",
  "V1C26L1" : "Larivier deborde",
  "V1C26L2" : "Pertirbasion sikl delo kapav amenn plis delo ou mwins delo. Si ena plis delo, sa kapav fer larivier deborde. Avek irbanizasion ou si later inn vinn dir ar lasesres, li pir parski lerla, delo sourse. ",
  "V1C27L1" : "Biodiversite marinn",
  "V1C27L2" : "Pteropods ek coccolithophores, zot a la baz lasenn alimanter dan lamer e zot disparision menas tou biodiversite marinn. Resofman delo zwe fraziliz biodiversite marinn parey kouma sirexplwatasion bann zanimo ek plant dan lamer.  ",
  "V1C28L1" : "Porter bann maladi",
  "V1C28L2" : "Avek resofman, bann zanimo sanz plas. Selman, ena ladan ki port bann maladi e lerla sa bann maladi-la kapav ariv bann bann landrwa kot bann popilasion pa iminize kont sa bann maladi-la.",
  "V1C29L1" : "Pteropods ek coccolithophores",
  "V1C29L2" : "Bann pteropods se bann zooplankton e bann coccolithophores se bann phytoplankton. Se bann mikro-organism ki ena enn koki an kalker. ",
  "V1C2L1" : "Lindistri",
  "V1C2L2" : "Lindistri servi bann lenerzi fosil ek elektrisite. Li reprezant 40% emision greenhouse gas. (GHG) ",
  "V1C30L1" : "Lasesres",
  "V1C30L2" : "Pertirbasion sikl delo kapav amenn plis delo ou mwins delo. Si ena mwins delo, se lasesres. Nou estime ki bann lasesres kapav miltipliye dan lavenir.",
  "V1C31L1" : "Resours delo dou",
  "V1C31L2" : "Bann resours delo dou afekte par bann sanzman dan kantite lapli ek disparision bann glasie ki zwe enn rol regilater lor kantite delo dan bann larivier.",
  "V1C32L1" : "Bes dan rannman agrikol",
  "V1C32L2" : "Prodiksion agrikol kapav afekte par tanperatir, lasesres, bann levennman extrem, inondasion, sibmersion (ex: delta Nil)",
  "V1C33L1" : "Sibmersion",
  "V1C33L2" : "Bann siklonn ek pertirbasion amenn divan (donk bann vag) ek bann bas presion. Me, sak hectopascal an mwins, se 1 santimet delo anplis. Sa kapav amenn bann sibmersion (inondasion lor lakot) qui vinn pli grav avek ogmantasion nivo losean.",
  "V1C34L1" : "Siklonn",
  "V1C34L2" : "Bann siklonn alimant zot avek lenerzi delo so ki a la sirfas losean. Zot pwisans finn ogmante akoz sanzman klimatik.",
  "V1C35L1" : "Insandi",
  "V1C35L2" : "Bann insandi deklanse par lasesres ek bann vag saler. Zot emet CO2 parey kouma deforestasion. Sa kree lerla enn boukl retroaksion. ",
  "V1C36L1" : "Vag saler",
  "V1C36L2" : "Avek ogmantasion tanperatir, bann vag saler vinn pli frekan ek pli for. Konbinezon tanperatir ek limidite kapav kree bann kondision kot dimounn mor. Bann previzion montre ki pou ena enn ogmantasion dan kantite zour kot sa bann kondision mortel la pou reini. ",
  "V1C37L1" : "Lafaminn",
  "V1C37L2" : "Bann lafaminn kapav vinn depi bes rannman agrikol ek kan biodiversite marinn bese.",
  "V1C38L1" : "Lasante imin",
  "V1C38L2" : "Lafaminn, deplasman bann porter maladi, vag saler ek konfli arme kapav afekte lasante imin.",
  "V1C39L1" : "Deplasman bann popilasion",
  "V1C39L2" : "Bann konsekans sanzman klimatik pou definitivman fer ki bann imin pou nepli kapav rest dan sertin ekosistem e sa pou fors zot migre. ",
  "V1C3L1" : "Itilizasion bann batiman",
  "V1C3L2" : "Itilizasion batiman (lakaz ek komers) servi lenerzi fosil ek elektrisite. Li reprezant 15% emision greenhouse gas. ",
  "V1C40L1" : "Konfli arme",
  "V1C40L2" : "Se koumsa ki bizin evite ki sa arive...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost se enn later ki konzele an permanans. Kapav konstate ki li pe koumans dekonzele, e larg dan ler methane ek CO2, alaswit dekonpozision matier organik ki ziska la ti konzele. Sa amenn enn boukl retroaksion.",
  "V1C42L1" : "Ogmantasion bann inegalite",
  "V1C42L2" : "Sanzman klimatik ranfors bann inegalite sosial ek ekonomik ant bann dimounn, ant bann pei ek ant bann zenerasion. Pou pa fer sa bann inegalite-la vinn pli grav, bann politik klimatik bizin zist ek ekitab. ",
  "V1C4L1" : "Transpor",
  "V1C4L2" : "Sekter transpor depann boukou lor petrol. Li reprezant 15% emision greenhouse gas.",
  "V1C5L1" : "Itilizasion bann lenerzi fosil",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Lenerzi fosil se sarbon, petrol ek gaz. Servi zot prinsipalman dan konstriksion batiman, transpor ek dan lindistri. Zot larg CO2 kan bril zot. ",
  "V1C5L3" : "40 GtCO2/lane",
  "V1C5L4" : "Milyar tonn CO2 par lane",
  "V1C5L5" : "Emision CO2 depi lenerzi fosil",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Deforestasion",
  "V1C6L2" : "Deforestasion se kan koup ek bril bann pie ek depas kapasite lafore-la pou ki li rezenere. 80% deforestasion se akoz lagrikiltir. Anplis ki li emet CO2, deforestasion anpes bann lespes lokal gard zot abita. ",
  "V1C7L1" : "Emision CO2",
  "V1C7L2" : "CO2, ou carbon dioxide, se premie greenhouse gas ki antropik (vinn depi bann aktivite imin). Bann emision CO2 vinn depi bril lenerzi fosil ek deforestasion. ",
  "V1C7L3" : "Bann lenerzi fosil",
  "V1C7L4" : "Deforestasion",
  "V1C7L5" : "Emision CO2 par lane ki antropozenik (GtC/lane)",
  "V1C8L1" : "Lagrikiltir",
  "V1C8L2" : "Lagrikiltir responsab bann emision CO2 (deforestasion), methane (depi betay ek plantasion diri), ek ousi protoxyde azote (fertilizan). Antou, onivo mondial, se 25% greenhouse gas (GHG). ",
  "V1C999L2" : "Fresk Klima finn kree par Cédric Ringenbach. So difizion asire par Association la Fresque du Climat",
  "V1C999L3" : "Pou anim enn latelie Fresk Klima, li neseser partisip dan enn latelie e apre dan enn formasion Fresk Klima. Lisans itilizasion se Creative Commons BY-NC-ND pou enn itilizasion non-profesionel. ",
  "V1C999L4" : "Tou itilizasion komersial, ou dan lantrepriz, san intervansion bann prestater, ena bann drwa itilizasion.  Lisans konple disponib isi: https://fresqueduclimat.org/licence/\nBann drwa itilizasion bizin vers lor www.fresqueduclimat.org/droits/",
  "V1C999L5" : "Oter: Cédric Ringenbach  +33 7 54 57 86 65 / climate.fresk@ringenbach.com",
  "V1C999L6" : "L’association La Fresque du Climat fresqueduclimat.org",
  "V1C999L7" : "Skann sa pou rezwenn nou!",
  "V1C999L8" : "KM-KM",
  "V1C999L9" : "Kreol Morisien",
  "V1C999L90" : "Kot sorti : IPCC",
  "V1C999L91" : "Inprime dan Lafrans lor papie 100% resikle",
  "V1C999L92" : "Kot sorti : IPCC",
  "V1C999L93" : "Kot sorti : IPCC",
  "V1C999L94" : "Kot sorti : IPCC",
  "V1C999L95" : "Kot sorti : IPCC",
  "V1C999L96" : "Kot sorti : IPCC",
  "V1C999L97" : "Kot sorti : IPCC",
  "V1C999L98" : "Kot sorti : IPCC",
  "V1C999L99" : "Kot sorti : IPCC",
  "V1C99L1" : "Koreksion",
  "V1C99L9" : "Koreksion",
  "V1C9L1" : "Emision lezot GHG",
  "V1C9L2" : "CO2 se pa sel GHG. Ena ousi methane (CH4) ek protoxyde azote (N20) (ki vinn an gran parti depi lagrikiltir), ek lezot ousi. "
}