{
  "V0C0L0" : "mk-MK",
  "V1C0L0" : "Возрасни",
  "V1C0L1" : "Македонски - Македонија",
  "V1C0L10" : "За поедноставна верзија на играта, извадете ги картите #10, #14, #15 и #41.",
  "V1C0L11" : "Разбирање",
  "V1C0L12" : "Креативност и Резиме",
  "V1C0L13" : "Емоции",
  "V1C0L14" : "Дискусија",
  "V1C0L15" : "Ги имате сите карти во рака",
  "V1C0L2" : "MK-MK",
  "V1C0L3" : "Климатски колаж",
  "V1C0L4" : "сет",
  "V1C0L5" : "Како се игра",
  "V1C0L6" : "Ви треба по еден шпил карти за секој тим (4 до 7 луѓе), ролна хартија или парче хартија од 1 x 2 m, моливи, гуми, фломастери во боја и селотејп.",
  "V1C0L7" : "Целта на играта е секој тим да ги нареди картите на масата по редослед, да ги пронајде сите причинско-последични врски и да нацрта стрелки помеѓу картичките за да ја прикаже приказната на климатските промени.",
  "V1C0L8" : "Почекајте додека сите карти не бидат поставени на масата пред да го поделите следниот сет.",
  "V1C0L9" : "Време: 90 минути да ги поставите сите карти; 20 до 30 минути за да го украсите колажот и да го презентирате резимето; 10 минути за да ги споделите емоциите; и еден час да дискутирате за можните идеи за акција.",
  "V1C10L1" : "Aеросолни емисии",
  "V1C10L2" : "Нема поврзаност со аеросолни спрејови. Аеросолите се вид на локално загадување кое потекнува од нецелосното согорување на фосилните горива. Тие се лоши за здравјето на луѓето и негативно придонесуваат кон радијативното форсирање (имаат ефект на разладување на климата).",
  "V1C11L1" : "Концентрација на CO2 (ppm)",
  "V1C11L2" : "Околу половина од нашите емисии на CO2 се заробуваат од тнр. природни „одводи“ на јаглерод. Другата половина останува во атмосферата. Концентрацијата на CO2 во воздухот се зголеми од 280 на 420 ppm (делови на милион) во последните 150 години.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Јаглеродни одводи",
  "V1C12L2" : "Половина од CO2 што го испуштаме секоја година се апсорбира од јаглеродните одводи: \n - 1/4 од вегетацијата преку фотосинтеза \n - 1/4 од океаните, \n преостанатата половина останува во атмосферата.",
  "V1C12L3" : "Океани",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Атмосфера",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Фотосинтеза",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Годишна дистрибуција на CO2 предизвикан од човекот (GtC/година)",
  "V1C13L1" : "Дополнителен ефект на стаклена градина",
  "V1C13L2" : "Ефектот на стаклена градина е природна појава. Всушност, најчесто присутен стакленички гас е водената пареа. Без ефектот на стаклена градина, планетата би била постудена за 33°C. Но, CO2 и другите стакленички гасови поврзани со човековите активности го засилуваат ефектот на стаклена градина и ја затоплуваат климата.",
  "V1C13L3" : "Инсолација",
  "V1C13L4" : "Рефлексија",
  "V1C13L5" : "Инфрацрвено зрачење",
  "V1C13L6" : "Ефект на стаклена градина",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Енергиски буџет",
  "V1C14L10" : "1%",
  "V1C14L11" : "Енергија (ZJ)",
  "V1C14L2" : "Овој графикон објаснува каде оди енергијата која се акумулира на Земјата поради радијативното форсирање. Ги загрева океаните, го топи мразот, се распрснува во почвата и ја загрева атмосферата.",
  "V1C14L3" : "Океан",
  "V1C14L4" : "Топење на мраз",
  "V1C14L5" : "Почва",
  "V1C14L6" : "Атмосфера",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Радијативно форсирање",
  "V1C15L10" : "Соларни",
  "V1C15L11" : "Црн јаглерод на снег",
  "V1C15L12" : "Кондензациони траги",
  "V1C15L13" : "Стратосферски H2O",
  "V1C15L14" : "Тропосферски О3",
  "V1C15L15" : "Други WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Радијативно форсирање е разликата помеѓу енергијата што стигнува до Земјата секоја секунда и енергијата што се ослободува. Се оценува како 2,8 W/m² (вати по квадратен метар), 3,8 W/m² од ефектот на стаклена градина и -1 W/m² од аеросоли.",
  "V1C15L20" : "Користење на земјиште",
  "V1C15L21" : "Аеросоли (директен ефект)",
  "V1C15L22" : "Аеросоли (индиректен ефект)",
  "V1C15L23" : "Вулкански",
  "V1C15L3" : "Дополнителен ефект на стаклена градина",
  "V1C15L30" : "Вкупно антропогени",
  "V1C15L31" : "Вкупно",
  "V1C15L4" : "Аеросоли",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Глечери што се топат",
  "V1C16L2" : "Речиси сите глечери се имаат повлечено, а стотици од нив веќе и исчезнаа. Глечерите се важни бидејќи ја регулираат и обезбедуваат слатката вода.",
  "V1C17L1" : "Зголемување на температурата на водата",
  "V1C17L2" : "Океаните апсорбираат 91% од енергијата акумулирана на Земјата. Водата се шири додека се загрева.",
  "V1C18L1" : "Топење на морскиот мраз",
  "V1C18L2" : "Топењето на морскиот мраз не го зголемува нивото на морето (исто како што топењето на коцка мраз не предизвикува прелевање на чашата).",
  "V1C19L1" : "Топење на ледени плочи",
  "V1C19L2" : "Гренланд и Антарктикот се ледени плочи (или континентални глечери). Доколку целосно се стопат, ќе предизвикаат покачување на нивото на морето за 7 метри (Гренланд) и 54 метри (Антарктикот). За време на последното ледено доба, ледените плочи биле многу поголеми a нивото на морето било 120 метри пониско од денес.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Човечки активности",
  "V1C1L2" : "Тука сè започнува…",
  "V1C20L1" : "Нарушување на водниот циклус",
  "V1C20L2" : "Потоплата вода и пожешкиот воздух доведуваат до поголемо испарување од површината на океанот, што предизвикува дождовни облаци и врнежи од дожд. Испарувањето на копно, пак, доведува до исушување на земјата.",
  "V1C20L3" : "Испарување",
  "V1C20L4" : "Облаци",
  "V1C20L5" : "Дожд",
  "V1C20L6" : "Снег",
  "V1C20L7" : "Реки",
  "V1C20L8" : "Инфилтрација",
  "V1C21L1" : "Зголемување на температурите",
  "V1C21L2" : "Просечната температура на воздухот на површината на Земјата се зголемила за 1,2°C во периодот од 1900-та година до денес. Можните идни сценарија за емисии предвидуваат дека ова зголемување ќе достигне помеѓу 1,5°C и 5°C до 2100 година. За време на последното ледено доба пред 20.000 години, просечната температура на воздухот била само 5°C пониска од денешната, а загревањето траело 10.000 години.",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Промена на глобалната температура на површината, споредено со 1850-1900 година",
  "V1C21L7" : "Набљудувано",
  "V1C21L8" : "Модел - природен и предизвикан од човекот",
  "V1C21L9" : "Модел - само природен (сончеви и вулкански)",
  "V1C22L1" : "Зголемување на нивото на морето",
  "V1C22L2" : "Од 1900-та година, нивото на морето се зголемило за 20 cm. Ова е предизвикано од термалното ширење на океанските води и топењето на глечерите и ледените плочи.",
  "V1C22L3" : "Глобално просечно покачување на нивото на морето од 1900-та година",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Екстремно, но не и невозможно сценарио",
  "V1C23L1" : "Тешкотии со калцификација",
  "V1C23L2" : "Кога рН се намалува, на морските школки кои имаат калциум карбонат им е потешко да растат.",
  "V1C24L1" : "Закиселување на океаните",
  "V1C24L2" : "Кога CO2 се раствора во океанот, се претвора во јони кои ги прават океаните покисели (pH вредноста се намалува).",
  "V1C24L3" : "Закиселување на океаните според RCP сценарија (pH)",
  "V1C25L1" : "Копнен биодиверзитет",
  "V1C25L2" : "Причините на губење на биодиверзитетот се:  Деструцијата на хабитатите, прекумерното користење на дивите видови, загадувањето, климатските промени, и воведувањето на егзотични инвазивни видови на животни и растенија. Кога има промени во околината, како температурата или достапност на вода, одредени видови се приморани да мигрираат и да го адаптираат нивниот начин на живот.",
  "V1C26L1" : "Излевање на реки",
  "V1C26L2" : "Нарушувањето на водниот циклус може и да ги зголеми и намали врнежите. Повеќе дожд може да доведе до излевање на реките. Ако почвата е многу сува, тоа ги влошува работите бидејќи водата тече над неа.",
  "V1C27L1" : "Морски биодиверзитет",
  "V1C27L2" : "Птероподите и коколитофорите се во основата на синџирот на исхрана во океаните. Доколку бидат доведени до истребување, целиот морски биодиверзитет ќе биде загрозен. Затоплувањето на океаните и прекумерниот риболов дополнително го загрозуваат морскиот биодиверзитет.",
  "V1C28L1" : "Носители на болести",
  "V1C28L2" : "Глобалното затоплување доведува до миграција на животни. Некои од нив се носители на болести кои достигнуваат и до популации кои немаат имунитет против овие болести.",
  "V1C29L1" : "Птероподи и коколитофори",
  "V1C29L2" : "Птероподите се вид на зоопланктон, а коколитофорите - вид на фитопланктон. Овие организми имаат калцифицирана обвивка.",
  "V1C2L1" : "Индустрија",
  "V1C2L2" : "Индустријата користи фосилни горива и електрична енергија. Таа учествува со 40% од емисиите на стакленички гасови (GHG).",
  "V1C30L1" : "Суши",
  "V1C30L2" : "Нарушувањето на водниот циклус може да ги зголеми или намали врнежите. Недостатокот на дожд може да доведе до суша. Во иднина сушите најверојатно ќе зачестат.",
  "V1C31L1" : "Слатководни ресурси",
  "V1C31L2" : "Слатководните ресурси се под влијание на промените во врнежите и топењето на глечерите кои го регулираат текот на реките.",
  "V1C32L1" : "Намалување на приносите во земјоделството",
  "V1C32L2" : "Производството на храна може да биде погодено од температурата, суши, екстремни временски настани, поплави и излевања (на пр. делтата на реката Нил).",
  "V1C33L1" : "Крајбрежни поплави",
  "V1C33L2" : "Циклоните и атмосферските нарушувања носат ветер, бранови и услови со низок воздушен притисок. Намалувањето на притисокот од 1 хектопаскал доведува до покачување на нивото на морето за 1 cm. Затоа, циклоните можат да предизвикаат морско потопување (или, поточно, поплави на крајбрежјето), засилено со зголемувањето на нивото на морето.",
  "V1C34L1" : "Циклони",
  "V1C34L2" : "Циклоните ја црпат енергијата од топлата вода на површината на океанот. Тие стануваат посилни поради глобалното затоплување.",
  "V1C35L1" : "Шумски пожари",
  "V1C35L2" : "Шумските пожари започнуваат и се шират полесно за време на суши и топлотни бранови. Емитуваат CO2 на ист начин како и уништувањето на шумите. Ова креира повратна врска.",
  "V1C36L1" : "Топлотни бранови",
  "V1C36L2" : "Топлотните бранови ќе станат се почести и поинтензивни. Комбинацијата на високи температури и голема влажност може да направи смртоносни услови за човекот. Се предвидува зголемување на бројот на денови со вакви фатални услови.",
  "V1C37L1" : "Глад",
  "V1C37L2" : "Гладот ​​може да биде предизвикан од помалите земјоделски приноси и од загубата на морскиот биодиверзитет.",
  "V1C38L1" : "Здравје на луѓето",
  "V1C38L2" : "Гладот, новите преносители на болести, топлотните бранови и вооружените конфликти може да имаат негативно влијание врз здравјето на луѓето.",
  "V1C39L1" : "Климатски бегалци",
  "V1C39L2" : "Последиците од климатските промени неизбежно ќе направат целосни екосистеми неподобни за живот и луѓето ќе бидат приморани да мигрираат.",
  "V1C3L1" : "Употреба на згради и домување",
  "V1C3L2" : "Домовите и комерцијалните згради користат фосилни горива и електрична енергија. Ова учествува со 20% од емисиите на стакленички гасови (GHG).",
  "V1C40L1" : "Вооружени конфликти",
  "V1C40L2" : "Не смееме да дозволиме да дојде до ова…",
  "V1C41L1" : "Постојан мраз (пермафрост)",
  "V1C41L2" : "Постојаниот мраз е трајно замрзната почва. Почнува да се топи, испуштајќи во атмосферата метан и CO2 кои потекнуваат од распадната биомаса, а кои претходно биле заробени во мразот. Ова создава повратна врска.",
  "V1C42L1" : "Зголемување на нееднаквоста",
  "V1C42L2" : "Климатските промени ги зајакнуваат социјалните и економските нееднаквости: меѓу поединците, меѓу земјите и меѓу генерациите. За да спречиме влошување на овие нееднаквости, мораме да се погрижиме климатските политики да бидат праведни и правични.",
  "V1C4L1" : "Превоз",
  "V1C4L2" : "Транспортниот сектор е многу зависен од нафтата. Тој учествува со 15% од емисиите на стакленички гасови.",
  "V1C5L1" : "Користење на фосилни горива",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Фосилните горива се јаглен, нафта и природен гас. Тие се користат главно во згради, во транспортната дејност и во индустријата. Испуштаат CO2 кога согоруваат.",
  "V1C5L3" : "40 GtCO2/година",
  "V1C5L4" : "Милијарди тони CO2 годишно",
  "V1C5L5" : "Емисии на CO2 од фосилни горива",
  "V1C5L6" : "2060 година",
  "V1C5L7" : "2080 година",
  "V1C6L1" : "Уништување на шумите",
  "V1C6L2" : "Уништувањето на шумите се дефинира како сечење или палење на дрвја по стапка која е побрза од способноста на шумата да се обнови. 80% од уништувањето на шумите е предизвикано од проширувањето на земјоделските активности. Покрај емитување на CO2, го уништува природниот хабитат на многу родови.",
  "V1C7L1" : "Емисии на CO2",
  "V1C7L2" : "Јаглерод диоксид (CO2) е главниот антропоген (т.е. предизвикан од активностите на луѓето) стакленички гас. Емисиите на CO2 потекнуваат од нашата употреба на фосилни горива и од уништувањето на шумите.",
  "V1C7L3" : "Фосилни горива",
  "V1C7L4" : "Уништување на шумите",
  "V1C7L5" : "Антропогени емисии на CO2 (GtC/год.)",
  "V1C8L1" : "Земјоделство",
  "V1C8L2" : "Земјоделството е одговорно за емисии на CO2 (преку уништување на шумите), метан (од добитокот и оризови полиња) како и азотен оксид (од ѓубрива). Севкупно земено, земјоделството учествува со 25% во стакленичките гасови.",
  "V1C999L2" : "Климатскиот колаж е подготвен од Седрик Рингенбах. Со неговата дистрибуција управува непрофитната организација „La Fresque du Climat“.",
  "V1C999L3" : "За да бидете фасилитатор на Климатскиот колаж, мора да присуствувате на работилница за Климатскиот колаж и обука за фасилитатор.\nНепрофесионалната употреба на оваа игра е заштитена со лиценцата Creative Commons BY-NC-ND.",
  "V1C999L4" : "Секоја комерцијална употреба или внатрешна употреба во компанија е предмет на лиценцата за користење на Климатскиот Колаж.\nЛиценцата е достапна во целост на climatefresk.org/licence.\nНадоместоците за лиценца може да се платат на climatefresk.org/fees.",
  "V1C999L5" : "Автор Седрик Рингенбах \n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "Организација Climate Fresk \nclimatefresk.org",
  "V1C999L7" : "Скенирајте за да ни се придружите!",
  "V1C999L8" : "МК-МК",
  "V1C999L9" : "Македонски",
  "V1C999L90" : "Извор: IPCC",
  "V1C999L91" : "Испечатено во Франција на 100% рециклирана хартија",
  "V1C999L92" : "Извор: IPCC",
  "V1C999L93" : "Извор: IPCC",
  "V1C999L94" : "Извор: IPCC",
  "V1C999L95" : "Извор: IPCC",
  "V1C999L96" : "Извор: IPCC",
  "V1C999L97" : "Извор: IPCC",
  "V1C999L98" : "Извор: IPCC",
  "V1C999L99" : "Извор: IPCC",
  "V1C99L1" : "Легенда",
  "V1C99L9" : "Легенда",
  "V1C9L1" : "Други стакленички гасови",
  "V1C9L2" : "CO2 не е единствениот стакленички гас (GHG). Други гасови се метанот (CH4) и азотниот оксид (N2O), кои главно потекнуваат од земјоделски активности."
}