{
  "V1C0L0" : "മുതിർന്നവർ",
  "V1C0L1" : "ഇംഗ്ലീഷ് - ഗ്രേറ്റ് ബ്രിട്ടൻ",
  "V1C0L10" : "ഗെയിമിൻ്റെ ലളിതമായ പതിപ്പിനായി, 10, 14, 15, 41 കാർഡുകൾ നീക്കം ചെയ്യുക.",
  "V1C0L14" : "ചർച്ച",
  "V1C0L15" : "എല്ലാ കാർഡുകളും നിങ്ങളുടെ കൈയിലാണ്!",
  "V1C0L3" : "ലാ ഫ്രെസ്ക് ഡു ക്ലൈമറ്റ്",
  "V1C0L5" : "എങ്ങനെ കളിക്കാം?",
  "V1C0L7" : "ഓരോ ടീമും കാലാവസ്ഥാ വ്യതിയാനത്തിൻ്റെ കഥ രൂപപ്പെടുത്തുക എന്നതാണ് കളിയുടെ ലക്ഷ്യം. കാർഡുകൾ മേശപ്പുറത്ത്, കാരണവും ഫലവും ക്രമത്തിൽ ക്രമീകരിച്ചും കാർഡുകൾ തമ്മിലുള്ള ബന്ധം കാണിക്കുന്നതിന് അമ്പടയാളങ്ങൾ വരച്ചുമാണ് ഇത് ചെയ്യുന്നത്.",
  "V1C0L8" : "അടുത്ത സെറ്റ് നൽകുന്നതിന് മുമ്പ് ടീമിൻ്റെ കൈവശമുള്ള എല്ലാ കാർഡുകളും സ്ഥാപിക്കുന്നതിനായി കാത്തിരിക്കുക.\n",
  "V1C0L9" : "സമയം: കാർഡ് ഗെയിം കളിക്കാൻ 90 മിനിറ്റ്; ഫ്രെസ്ക് അലങ്കരിക്കാനും അവതരിപ്പിക്കാനും 20-30 മിനിറ്റ്; വികാരങ്ങൾ പങ്കിടാൻ 10 മിനിറ്റ്; പ്രവർത്തന ആശയങ്ങൾ ചർച്ച ചെയ്യാൻ 45-60 മിനിറ്റും.",
  "V1C10L1" : "എയറോസോൾ ഉദ്വമനം",
  "V1C10L2" : "എയറോസോൾ ക്യാനുകളുമായി യാതൊരു ബന്ധവുമില്ല.\nഫോസിൽ ഇന്ധനങ്ങളുടെ അപൂർണ്ണമായ ജ്വലനത്തിൽ നിന്നുള്ള  മലിനീകരണ കണങ്ങളാണ് എയറോസോൾ. അവ ആരോഗ്യത്തിന് ഹാനികരമാണ്, കൂടാതെ റേഡിയേറ്റിവ് ഫോഴ്‌സിംഗിൽ അവയ്ക്ക് നെഗറ്റീവ് സംഭാവനയുമുണ്ട് (അവ കാലാവസ്ഥയെ തണുപ്പിക്കുന്നു).",
  "V1C11L1" : "CO2 സാന്ദ്രത (ppm (പാർട്ട്സ് പെർ മില്യൺ))",
  "V1C11L2" : "നമ്മുടെ CO2 ഉദ്‌വമനത്തിൻ്റെ പകുതിയും പ്രകൃതിയിലെ കാർബൺ സിങ്കുകൾ പിടിച്ചെടുക്കുന്നു. ബാക്കി പകുതി അന്തരീക്ഷത്തിൽ തങ്ങിനിൽക്കുന്നു.\nകഴിഞ്ഞ 150 വർഷമായി അന്തരീക്ഷത്തിലെ CO2 ൻ്റെ സാന്ദ്രത 280 ൽ നിന്ന് 420 ppm (പാർട്ട്സ് പെർ മില്യൺ) ആയി വർദ്ധിച്ചു.",
  "V1C11L3" : "280 ppm (പാർട്ട്സ് പെർ മില്യൺ)",
  "V1C11L4" : "420 ppm (പാർട്ട്സ് പെർ മില്യൺ)",
  "V1C11L5" : "400 ppm (പാർട്ട്സ് പെർ മില്യൺ)",
  "V1C11L6" : "1100 ppm (പാർട്ട്സ് പെർ മില്യൺ)",
  "V1C12L1" : "കാർബൺ സിങ്കുകൾ",
  "V1C12L2" : "ഓരോ വർഷവും നമ്മൾ പുറന്തള്ളുന്ന CO2 ൻ്റെ പകുതിയും കാർബൺ സിങ്കുകൾ ആഗിരണം ചെയ്യുന്നു:\n- ഫോട്ടോസിന്തസിസ് വഴി 1/4 സസ്യജാലങ്ങളിലേക്ക്\n- 1/4 സമുദ്രങ്ങളിലേക്ക് \nബാക്കി പകുതി അന്തരീക്ഷത്തിൽ  അവശേഷിക്കുന്നു.",
  "V1C12L3" : "സമുദ്രം",
  "V1C12L4" : "1/4",
  "V1C12L5" : "അന്തരീക്ഷം",
  "V1C12L6" : "1/2",
  "V1C12L7" : "ഫോട്ടോസിന്തസിസ് (പ്രകാശസംശ്ലേഷണം)",
  "V1C12L8" : "1/4",
  "V1C12L9" : "മനുഷ്യജനകമായ CO2 (കാർബൺ ഡയോക്സൈഡ് ) (GtC/വർഷം) ൻ്റെ വാർഷിക വിതരണം",
  "V1C13L1" : "അധിക ഹരിതഗൃഹ പ്രഭാവം",
  "V1C13L5" : "ഇൻഫ്രാറെഡ് വികിരണം",
  "V1C13L6" : "ഹരിതഗൃഹ പ്രഭാവം",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L10" : "1%",
  "V1C14L2" : "\"റേഡിയേറ്റിവ് ഫോഴ്സിംഗ്\" കാരണം, നമ്മുടെ ഗ്രഹത്തിൽ അധിക ഊർജ്ജമുണ്ട്. ആ ഊർജ്ജം എവിടേക്കാണ് പോകുന്നതെന്ന് ഈ ഗ്രാഫ് കാണിക്കുന്നു: ഇത് സമുദ്രത്തെ ചൂടാക്കുന്നു, ഐസ് ഉരുകുന്നു, ഭൂമിയിലേക്ക് പോകുന്നു, അന്തരീക്ഷത്തെ ചൂടാക്കുന്നു.",
  "V1C14L3" : "സമുദ്രം",
  "V1C14L5" : "മണ്ണ്",
  "V1C14L6" : "അന്തരീക്ഷം",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L13" : "സ്ട്രാറ്റോസ്ഫെറിക് H2O",
  "V1C15L14" : "ട്രോപോസ്ഫെറിക് O3",
  "V1C15L15" : "മറ്റ് WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L20" : "ഭൂമിയുടെ ഉപയോഗം",
  "V1C15L21" : "എയറോസോൾ (നേരിട്ടുള്ള പ്രഭാവം)",
  "V1C15L22" : "എയറോസോൾ (പരോക്ഷ പ്രഭാവം)",
  "V1C15L23" : "അഗ്നിപർവ്വത",
  "V1C15L3" : "അധിക ഹരിതഗൃഹ പ്രഭാവം",
  "V1C15L4" : "എയറോസോൾസ്",
  "V1C16L1" : "ഉരുകുന്ന ഹിമാനികൾ",
  "V1C17L1" : "ഉയരുന്ന ജലത്തിൻ്റെ താപനില",
  "V1C17L2" : "ഭൂമിയിൽ അടിഞ്ഞുകൂടുന്ന ഊർജത്തിൻ്റെ 91 ശതമാനവും സമുദ്രം ആഗിരണം ചെയ്യുന്നു.\nപല വസ്തുക്കളെയും പോലെ, വെള്ളം ചൂടാക്കുമ്പോൾ വികസിക്കുന്നു.",
  "V1C19L1" : "ഉരുകുന്ന മഞ്ഞുപാളികൾ",
  "V1C19L2" : "ഗ്രീൻലാൻഡും അൻ്റാർട്ടിക്കയും മഞ്ഞുപാളികളാണ് (ഭൂഖണ്ഡ ഹിമാനികൾ). അവ പൂർണമായും ഉരുകിയാൽ, ഗ്രീൻലാൻഡിൽ നിന്ന് 7 മീറ്ററും അൻ്റാർട്ടിക്കയിൽ നിന്ന് 54 മീറ്ററും സമുദ്രനിരപ്പ് ഉയരും. കഴിഞ്ഞ ഹിമയുഗത്തിൽ, വളരെ വലിയ ഹിമപാളികൾ ഉണ്ടായിരുന്നു, സമുദ്രനിരപ്പ് ഇന്നത്തേതിനേക്കാൾ 120 മീറ്റർ കുറവായിരുന്നു.",
  "V1C19L3" : "7 മീറ്റർ",
  "V1C19L4" : "54 മീറ്റർ",
  "V1C1L1" : "മനുഷ്യ പ്രവർത്തനങ്ങൾ",
  "V1C1L2" : "ഇവിടെ നിന്നാണ് എല്ലാം ആരംഭിക്കുന്നത്..",
  "V1C20L1" : "ജലചക്രത്തിൻ്റെ തടസ്സം",
  "V1C20L2" : "ജലവും വായുവും ചൂടാകുമ്പോൾ സമുദ്രോപരിതലത്തിൽ നിന്ന് നടക്കുന്ന ബാഷ്പീകരണം വർദ്ധിക്കും.\nഇത് കൂടുതൽ മേഘങ്ങളുണ്ടാക്കുന്നു, അത് മഴ പെയ്യിക്കും. എന്നാൽ കരയിൽ ബാഷ്പീകരണം നടന്നാൽ അത് മണ്ണിനെ വരണ്ടതാക്കും.",
  "V1C20L3" : "ബാഷ്പീകരണം",
  "V1C20L4" : "മേഘങ്ങൾ",
  "V1C20L5" : "മഴ",
  "V1C20L6" : "മഞ്ഞ്",
  "V1C20L7" : "നദികൾ",
  "V1C21L1" : "താപനില വർദ്ധനവ്",
  "V1C21L2" : "1900 മുതൽ ഭൂമിയിലെ വായുവിൻ്റെ ശരാശരി താപനില 1.2 ഡിഗ്രി സെൽഷ്യസ് വർധിച്ചിട്ടുണ്ട്. ഭാവിയിലെ GHG ഉദ്‌വമനത്തെ ആശ്രയിച്ച്, 2100 ഓടെ താപനില 1.5 മുതൽ 5 ഡിഗ്രി സെൽഷ്യസ് വരെ ഉയരുമെന്ന് പ്രവചിക്കപ്പെടുന്നു. \nഅതേസമയം, കഴിഞ്ഞ ഹിമയുഗത്തിൽ (20,000 വർഷം) മുമ്പ്) ശരാശരി താപനില ഇന്നത്തേതിനേക്കാൾ 5 ഡിഗ്രി സെൽഷ്യസ് മാത്രം കുറവായിരുന്നു, പക്ഷേ ഭൂമി ചൂടാകാൻ 10,000 വർഷമെടുത്തു!",
  "V1C21L3" : "+ 1.2 ഡിഗ്രി സെൽഷ്യസ്",
  "V1C21L4" : "+ 1.5 ഡിഗ്രി സെൽഷ്യസ്",
  "V1C21L5" : "+ 5 ഡിഗ്രി സെൽഷ്യസ്",
  "V1C22L1" : "സമുദ്രനിരപ്പ് വർധന",
  "V1C22L2" : "1900 മുതൽ സമുദ്രനിരപ്പ് 20 സെൻ്റീമീറ്റർ ഉയർന്നു. ചൂടാകുന്ന ജലത്തിൻ്റെ വികാസവും ഹിമാനികൾ ഉരുകുന്നതും മഞ്ഞുമലകൾ ഉരുകുന്നതുമാണ് ഇതിന് കാരണം.",
  "V1C22L3" : "1900 മുതൽ ആഗോള ശരാശരി സമുദ്രനിരപ്പിലെ മാറ്റം",
  "V1C22L4" : "20 സെൻ്റീമീറ്റർ",
  "V1C22L5" : "80 സെൻ്റീമീറ്റർ",
  "V1C22L6" : "50 സെൻ്റീമീറ്റർ",
  "V1C22L7" : "അത്യന്തമായ എന്നാൽ അസാധ്യമല്ലാത്ത ഒരു രംഗം",
  "V1C23L2" : "സമുദ്രത്തിൻ്റെ pH കുറയുമ്പോൾ, ഷെല്ലുകൾ/പുറംതോടുകൾ നിർമ്മിക്കുന്നതിന് പ്രധാനമായ കാൽസ്യം കാർബണേറ്റ് നിർമ്മിക്കുന്നത് ബുദ്ധിമുട്ടാണ്.",
  "V1C24L1" : "സമുദ്രഅമ്ലവത്ക്കരണം",
  "V1C24L2" : "CO2 സമുദ്രത്തിൽ ലയിക്കുമ്പോൾ, അത് സമുദ്രത്തെ അസിഡിഫൈ ചെയ്യുന്ന അയോണുകളായി രൂപാന്തരപ്പെടുന്നു (പിഎച്ച് കുറയുന്നു).",
  "V1C24L3" : "RCP സാഹചര്യങ്ങളെ അടിസ്ഥാനമാക്കിയുള്ള സമുദ്രത്തിലെ അമ്ലീകരണം (pH)",
  "V1C25L1" : "ഭൗമ ജൈവവൈവിധ്യം",
  "V1C25L2" : "ജൈവവൈവിധ്യ നാശത്തിൻ്റെ കാരണങ്ങൾ ഇവയാണ്: ആവാസവ്യവസ്ഥയുടെ നാശം, വന്യജീവികളുടെ അമിത ചൂഷണം, മലിനീകരണം, കാലാവസ്ഥാ വ്യതിയാനം, അന്യഗ്രഹ ജീവികളുടെ അധിനിവേശം.\nപരിസ്ഥിതിയിൽ (താപനില, ജലലഭ്യത മുതലായവ) മാറ്റങ്ങൾ ഉണ്ടാകുമ്പോൾ, ജീവജാലങ്ങൾ ദേശാടനം ചെയ്യാൻ നിർബന്ധിതരാകുന്നു.",
  "V1C26L1" : "വെള്ളപ്പൊക്കം",
  "V1C26L2" : "ജലചക്രത്തിൻ്റെ തടസ്സം ഒന്നുകിൽ കൂടുതലോ കുറവോ മഴയ്ക്ക് ഇടയാക്കും.\nകൂടുതൽ മഴ നദികളിൽ വെള്ളപ്പൊക്കത്തിന് കാരണമാകും.\nനഗരപ്രദേശങ്ങളിൽ അല്ലെങ്കിൽ മണ്ണ് വളരെ വരണ്ടതായിരിക്കുമ്പോൾ, വെള്ളം ഒഴുകിപ്പോകുന്നതിനാൽ വെള്ളപ്പൊക്കം കൂടുതൽ രൂക്ഷമാകും.",
  "V1C27L1" : "സമുദ്ര ജൈവവൈവിധ്യം",
  "V1C27L2" : "ടെറോപോഡുകളും കൊക്കോലിത്തോഫോറുകളും ഭക്ഷ്യ ശൃംഖലയുടെ അടിത്തട്ടിൽ ആയതിനാൽ അവയുടെ വംശനാശം എല്ലാ സമുദ്ര ജൈവവൈവിധ്യത്തിനും ഭീഷണിയാണ്.\nജലത്തിൻ്റെ ചൂടും മത്സ്യസമ്പത്തിൻ്റെ അമിതചൂഷണവും മൂലം സമുദ്ര ജൈവവൈവിധ്യം ദുർബലമാകുന്നു.",
  "V1C28L1" : "രോഗവാഹകർ",
  "V1C28L2" : "ആഗോളതാപനം മൃഗങ്ങളുടെ ദേശാടനത്തിന് കാരണമാകുന്നു. ഈ മൃഗങ്ങളിൽ ചിലത് ആളുകൾക്ക് പ്രതിരോധശേഷിയില്ലാത്ത പുതിയ പ്രദേശങ്ങളിലേക്ക് രോഗങ്ങൾ കൊണ്ടുപോകുന്നു.",
  "V1C29L1" : "ടെറോപോഡുകളും കൊക്കോലിത്തോഫോറുകളും",
  "V1C29L2" : "ടെറോപോഡുകൾ ഒരു തരം സൂപ്ലാങ്ക്ടണും കൊക്കോളിത്തോഫോറുകൾ ഒരു തരം ഫൈറ്റോപ്ലാങ്ക്ടണുമാണ്. ഈ ജീവജാലങ്ങൾക്ക് കാൽസ്യം കാർബണേറ്റ് കൊണ്ട് നിർമ്മിച്ച ഷെല്ലുകൾ ഉണ്ട്.",
  "V1C2L1" : "വ്യവസായം",
  "V1C2L2" : "വ്യവസായങ്ങൾ ഫോസിൽ ഇന്ധനങ്ങളും വൈദ്യുതിയും ഉപയോഗിക്കുന്നു. ഹരിതഗൃഹ വാതക (GHG) ഉദ്‌വമനത്തിൻ്റെ 40% ഇത് വഹിക്കുന്നു.",
  "V1C30L1" : "വരൾച്ചകൾ",
  "V1C30L2" : "ജലചക്രത്തിൻ്റെ തടസ്സം കൂടുതലോ കുറവോ മഴയ്ക്ക് കാരണമാകും. കുറഞ്ഞ മഴ വരൾച്ചയ്ക്ക് കാരണമാകും. ഭാവിയിൽ വരൾച്ച കൂടുതൽ വരാൻ സാധ്യതയുണ്ട്.",
  "V1C31L1" : "ശുദ്ധ ജലത്തിൻ്റെ ലഭ്യത\n",
  "V1C31L2" : "ഹിമാനികൾ നദികളുടെ ഒഴുക്കിനെ നിയന്ത്രിക്കുന്നതിനാൽ, മഴയിലെ മാറ്റങ്ങളും ഹിമാനികൾ ഉരുകുന്നത് ശുദ്ധജല സ്രോതസ്സുകളെ ബാധിക്കുന്നു.",
  "V1C32L1" : "കുറഞ്ഞ കാർഷിക വിളവ് ",
  "V1C32L2" : "താപനില, വരൾച്ച, തീവ്ര കാലാവസ്ഥാ സംഭവങ്ങൾ, വെള്ളപ്പൊക്കം (ഉദാ: നൈൽ ഡെൽറ്റ) എന്നിവ ഭക്ഷ്യോത്പാദനത്തെ ബാധിക്കും.",
  "V1C33L1" : "തീരപ്രദേശത്തെ വെള്ളപ്പൊക്കം",
  "V1C33L2" : "ചുഴലിക്കാറ്റുകളും അന്തരീക്ഷ അസ്വസ്ഥതകളും കാറ്റ്, തിരമാലകൾ, താഴ്ന്ന മർദ്ദം എന്നിവയ്ക്ക് കാരണമാകുന്നു.\nമർദ്ദം 1 ഹെക്ടോപാസ്കൽ കുറയുമ്പോഴെല്ലാം ജലനിരപ്പ് 1 സെൻ്റീമീറ്റർ ഉയരും. ഈ അവസ്ഥകൾ തീരപ്രദേശത്തെ വെള്ളപ്പൊക്കത്തിലേക്ക് നയിച്ചേക്കാം, ഇത് സമുദ്രനിരപ്പ് ഉയരുന്നതിലൂടെ കൂടുതൽ വഷളാക്കുന്നു.",
  "V1C34L1" : "ചുഴലിക്കാറ്റുകൾ",
  "V1C34L2" : "സമുദ്രോപരിതലത്തിലെ ചൂടുവെള്ളത്തിൽ നിന്നാണ് ചുഴലിക്കാറ്റുകൾക്ക് ഊർജം ലഭിക്കുന്നത്. കാലാവസ്ഥാ വ്യതിയാനം ചുഴലിക്കാറ്റുകളെ കൂടുതൽ ശക്തമാക്കുന്നു.",
  "V1C35L1" : "കാട്ടുതീ",
  "V1C35L2" : "വരൾച്ചയിലും ചൂടിലും കാട്ടുതീ കൂടുതൽ എളുപ്പത്തിൽ ആരംഭിക്കുകയും പടരുകയും ചെയ്യുന്നു. വനനശീകരണത്തിന് സമാനമായി അവ CO2 പുറപ്പെടുവിക്കുന്നു.\nഇത് ഒരു ഫീഡ്ബാക്ക് ലൂപ്പ് സൃഷ്ടിക്കുന്നു.",
  "V1C36L1" : "ഉഷ്ണതരംഗങ്ങൾ",
  "V1C36L2" : "ഉഷ്ണതരംഗങ്ങൾ ഇടയ്ക്കിടെയും കൂടുതൽ തീവ്രമായും മാറും. ഉയർന്ന താപനിലയും ഈർപ്പവും ചേർന്ന് മനുഷ്യർക്ക് മാരകമായ സാഹചര്യങ്ങൾ സൃഷ്ടിക്കും. ഈ മാരകമായ കാലാവസ്ഥകൾ സംഭവിക്കുന്ന ദിവസങ്ങളുടെ എണ്ണം കൂടാൻ പോകുന്നു.",
  "V1C37L1" : "ക്ഷാമം",
  "V1C37L2" : "കാർഷിക വിളവ് കുറയുന്നതും സമുദ്ര ജൈവവൈവിധ്യം കുറയുന്നതും ക്ഷാമത്തിന് കാരണമാകും.",
  "V1C38L1" : "മനുഷ്യ ആരോഗ്യം",
  "V1C38L2" : "ക്ഷാമം, മൃഗങ്ങൾ വഹിക്കുന്ന രോഗങ്ങൾ, ഉഷ്ണതരംഗങ്ങൾ, സായുധ സംഘട്ടനങ്ങൾ എന്നിവ മനുഷ്യൻ്റെ ആരോഗ്യത്തെ ബാധിക്കും.",
  "V1C39L1" : "ജനസംഖ്യാ സ്ഥാനചലനം",
  "V1C39L2" : "കാലാവസ്ഥാ വ്യതിയാനം വലിയ പ്രദേശങ്ങളെ വാസയോഗ്യമല്ലാതാക്കുകയും ജനങ്ങൾ മാറിത്താമസിക്കാൻ നിർബന്ധിതരാവുകയും ചെയ്യും.",
  "V1C3L1" : "കെട്ടിടങ്ങളുടെ ഉപയോഗം",
  "V1C3L2" : "വീടുകളും വാണിജ്യ കെട്ടിടങ്ങളും ഫോസിൽ ഇന്ധനങ്ങളും വൈദ്യുതിയും ഉപയോഗിക്കുന്നു.\nഇത് ഹരിതഗൃഹ വാതകങ്ങളുടെ (GHG) 20% പ്രതിനിധീകരിക്കുന്നു.",
  "V1C40L1" : "സായുധ കലഹങ്ങൾ",
  "V1C40L2" : "നമ്മൾ ഇതിലേക്ക് വരാൻ അനുവദിക്കരുത്...",
  "V1C41L1" : "പെർമാഫ്രോസ്റ്റ്",
  "V1C41L2" : "പെർമാഫ്രോസ്റ്റ് സ്ഥിരമായി തണുത്തുറഞ്ഞ നിലത്തെ സൂചിപ്പിക്കുന്നു. അതുവരെ തണുത്തുറഞ്ഞിരുന്ന ജൈവവസ്തുക്കളുടെ വിഘടനത്തെത്തുടർന്ന് അത് ഉരുകാൻ തുടങ്ങുകയും CO2, CH4 എന്നിവ വായുവിലേക്ക് വിടുകയും ചെയ്യുന്നു. ഇത് ഒരു ഫീഡ്ബാക്ക് ലൂപ്പ് ഉണ്ടാക്കുന്നു.",
  "V1C42L1" : "വർദ്ധിച്ചുവരുന്ന അസമത്വങ്ങൾ",
  "V1C42L2" : "കാലാവസ്ഥാ വ്യതിയാനം വ്യക്തികൾക്കിടയിലും രാജ്യങ്ങൾക്കിടയിലും തലമുറകൾക്കിടയിലും സാമൂഹികവും സാമ്പത്തികവുമായ അസമത്വങ്ങളെ ശക്തിപ്പെടുത്തുന്നു.\nഈ അസമത്വങ്ങൾ വഷളാക്കുന്നത് ഒഴിവാക്കാൻ, കാലാവസ്ഥാ നയങ്ങൾ ന്യായവും തുല്യവുമായിരിക്കണം.",
  "V1C4L1" : "ഗതാഗതം",
  "V1C4L2" : "ഗതാഗത മേഖല എണ്ണയെ വളരെയധികം ആശ്രയിക്കുന്നു.\nഇത് ഹരിതഗൃഹ വാതക ഉദ്‌വമനത്തിൻ്റെ 15% പ്രതിനിധീകരിക്കുന്നു.",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "കൽക്കരി, എണ്ണ, പ്രകൃതി വാതകം എന്നിവയാണ് ഫോസിൽ ഇന്ധനങ്ങൾ. അവ പ്രധാനമായും കെട്ടിടങ്ങൾ, ഗതാഗതം, വ്യവസായം എന്നിവയിൽ ഉപയോഗിക്കുന്നു. ജ്വലന സമയത്ത് അവ CO2 പുറത്തുവിടുന്നു.",
  "V1C5L3" : "40 GtCO2/വർഷം",
  "V1C5L5" : "ഫോസിൽ ഇന്ധനങ്ങളിൽ നിന്നുള്ള CO2 ഉദ്‌വമനം",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "വനനശീകരണം",
  "V1C6L2" : "കാടിന് പകരം വയ്ക്കാൻ കഴിയുന്നതിലും കൂടുതൽ മരങ്ങൾ മുറിക്കുകയോ കത്തിക്കുകയോ ചെയ്യുന്നതിനെ വനനശീകരണം എന്ന് വിളിക്കുന്നു. 80% വനനശീകരണവും കാർഷിക വികസനം മൂലമാണ്. CO2 പുറന്തള്ളുന്നതുപോലെ, ഇത് പല ജീവജാലങ്ങളുടെയും ആവാസവ്യവസ്ഥയെ നശിപ്പിക്കുന്നു.",
  "V1C7L1" : "CO2 ഉദ്‌വമനം",
  "V1C7L2" : "മനുഷ്യൻ്റെ പ്രവർത്തനങ്ങൾ മൂലമുണ്ടാകുന്ന പ്രധാന ഹരിതഗൃഹ വാതകമാണ് കാർബൺ ഡൈ ഓക്സൈഡ് (CO2).\nഫോസിൽ ഇന്ധനങ്ങളുടെ ഉപയോഗത്തിൽ നിന്നും വനനശീകരണത്തിൽ നിന്നുമാണ് CO2 ഉദ്‌വമനം ഉണ്ടാകുന്നത്.",
  "V1C7L3" : "ഫോസിൽ ഇന്ധനം",
  "V1C7L4" : "വനനശീകരണം",
  "V1C8L1" : "കൃഷി",
  "V1C8L2" : "കാർഷിക പ്രവർത്തനങ്ങളുടെ ഫലമായി കാർബൺ ഡൈ ഓക്സൈഡ് (വനനശീകരണത്തിലൂടെ), മീഥേൻ (കന്നുകാലികളിൽ നിന്നും നെൽപ്പാടങ്ങളിൽ നിന്നും), നൈട്രസ് ഓക്സൈഡ് (വളത്തിൽ നിന്ന്) എന്നിവ പുറന്തള്ളപ്പെടുന്നു. മൊത്തത്തിൽ, പുറന്തള്ളപ്പെടുന്ന ഹരിതഗൃഹ വാതകങ്ങളുടെ 25% ഉത്തരവാദി കൃഷിയാണ്.",
  "V1C999L2" : "Cédric Ringenbach ആണ് ക്ലൈമറ്റ് ഫ്രെസ്ക് വികസിപ്പിച്ചെടുത്തത്.\nലാഭേച്ഛയില്ലാതെ പ്രവർത്തിക്കുന്ന സ്ഥാപനമായ 'ലാ ഫ്രെസ്‌ക്യൂ ഡു ക്ലൈമാറ്റ്' ആണ് ഇതിൻ്റെ വിതരണം നിയന്ത്രിക്കുന്നത്.",
  "V1C999L3" : "ഒരു ക്ലൈമറ്റ് ഫ്രെസ്കോയെ ആനിമേറ്റ് ചെയ്യുന്നതിന് ഒരു ക്ലൈമറ്റ് ഫ്രെസ്കോ വർക്ക്ഷോപ്പിലെ പങ്കാളിത്തവും തുടർന്ന് ആനിമേഷൻ പരിശീലനവും ആവശ്യമാണ്.\nഈ ഗെയിമിൻ്റെ വാണിജ്യേതര ഉപയോഗം ക്രിയേറ്റീവ് കോമൺസ് BY-NC-ND സംരക്ഷിച്ചിരിക്കുന്നു.\n",
  "V1C999L4" : "ഒരു കമ്പനിയിലെ ഏതെങ്കിലും വാണിജ്യ ഉപയോഗമോ ആന്തരിക ഉപയോഗമോ ക്ലൈമറ്റ് ഫ്രെസ്‌കിൻ്റെ ഉപയോക്തൃ ലൈസൻസിന് വിധേയമാണ്.\nclimatefresk.org/licence എന്നതിൽ ലൈസൻസ് ലഭ്യമാണ്.\nclimatefresk.org/fees എന്നതിൽ ലൈസൻസ് ഫീസ് അടയ്‌ക്കാം.",
  "V1C999L5" : "രചയിതാവ് സെഡ്രിക് റിംഗൻബാക്ക്\n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L7" : "ഞങ്ങളുടെ കമ്മ്യൂണിറ്റിയിൽ ചേരാൻ സ്കാൻ ചെയ്യുക!",
  "V1C999L9" : "ഇംഗ്ലീഷ്",
  "V1C999L90" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L91" : "100% റീസൈക്കിൾ ചെയ്ത പേപ്പറിൽ ഫ്രാൻസിൽ അച്ചടിച്ചു",
  "V1C999L92" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L93" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L94" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L95" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L96" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L97" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L98" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C999L99" : "ഉറവിടം: ഐ.പി.സി.സി",
  "V1C9L1" : "മറ്റ് ഹരിതഗൃഹ വാതക ഉദ്വമനം",
  "V1C9L2" : "CO2 മാത്രമല്ല ഹരിതഗൃഹ വാതകം. മീഥേൻ (CH4), നൈട്രസ് ഓക്സൈഡ് (N2O) (ഇവ പ്രധാനമായും കൃഷിയിൽ നിന്നാണ് വരുന്നത്), കൂടാതെ മറ്റു ചിലതും ഉണ്ട്."
}