{
  "V0C0L0": "MN-MN",
  "V1C0L0": "Насанд хүрэгчид",
  "V1C0L1": "Англи- Их Британи ",
  "V1C0L10": "Тоглоомыг хялбаршуулах зорилгоор 10, 14,15 болон 41-р каартыг хасах боломжтой",
  "V1C0L11": "Бодож эргэцүүлэх",
  "V1C0L12": "Бүтээлч ажил ба дүгнэлт",
  "V1C0L13": "Сэтгэл хөдлөл",
  "V1C0L14": "Харилцан яриа",
  "V1C0L15": "Бүх зүйл таны гарт!",
  "V1C0L2": "Англи- Их Британи ",
  "V1C0L3": "Уур амьсгалын фреск",
  "V1C0L4": "Багц",
  "V1C0L5": "Хэрхэн тоглох вэ?",
  "V1C0L6": "4-7 хүний бүрэлдэхүүнтэй баг бүрт 1 ширээ, 1х2 метрийн хэмжээтэй цаас, үзэг, баллуур, өнгийн харандаа, скоч хэрэгтэй.",
  "V1C0L7": "Тоглоомын зорилго нь баг бүр каартуудыг шалтгаан, үр дагавраар нь дараалал болгон ширээн дээр байрлуулж, уур амьсгалын өөрчлөлтийн үйл явцыг зураглан харуулах юм. Ингэхдээ каартуудыг зураасаар холбож, хоорондын холбоо, учир шалтгааныг харуулна.",
  "V1C0L8": "Баг тус бүр каартуудаа байрлуулж дууссаны дараа дараагийн багцыг тараана уу.",
  "V1C0L9": "Цагийн хуваарь: каартын тоглоом — 90 минут; Фреск-ийг чимэглэж, танилцуулах — 20-30 минут; сэтгэгдлээ хуваалцах — 10 минут; цаашид авах арга хэмжээний талаар ярилцах — 45-60 минут.",
  "V1C10L1": "Аэрозолийн ялгарал",
  "V1C10L2": "Энд ярьж буй зүйл бидний мэдэх аэрозол шүршигчтэй ямар ч холбоогүй. Аэрозол нь малтмал түлшний дутуу шаталтаас үүсдэг нүдэнд үл үзэгдэх бохирдуулагч жижиг хэсгүүд юм. Эдгээр нь хүний эрүүл мэндэд сөрөг нөлөөтэйгөөс гадна цацрагийн нөлөөлөлд (radiative forcing) сөргөөр үйлчилдэг (уур амьсгалд хөргөх нөлөө үзүүлдэг).",
  "V1C11L1": "СО2-ын концентраци (ppm)",
  "V1C11L2": "Бидний ялгаруулдаг CO2-ын тал орчим хувийг байгаль өөртөө шингээдэг бол үлдэх тал хувь нь агаар мандалд үлддэг. Агаар мандал дахь CO2-ын агуулга өнгөрсөн 150 жилд 280-аас 420 ppm (parts per million буюу сая нэгж тутам) хүртэл нэмэгджээ.",
  "V1C11L3": "280 ppm",
  "V1C11L4": "420 ppm",
  "V1C11L5": "400 ppm",
  "V1C11L6": "1100 ppm",
  "V1C12L1": "Нүүрстөрөгч шингээгчүүд",
  "V1C12L2": "Жил бүр бидний ялгаруулдаг CO2-ын тал хувийг нүүрстөрөгч шингээгчүүдэд шингэдэг. \n\nҮүнд: \n- 1/4 нь ургамлын фотосинтезээр \n- 1/4 нь далайн усанд шингэдэг  бол үлдсэн хагас нь агаар мандалд үлддэг.",
  "V1C12L3": "Далай тэнгис",
  "V1C12L4": "45383",
  "V1C12L5": "Агаар мандал",
  "V1C12L6": "45323",
  "V1C12L7": "Фотосинтез",
  "V1C12L8": "45383",
  "V1C12L9": "Жилийн СО2-ын задаргаа (хүний үйл ажиллагаанаас шалтгаалсан) (GtV/жилд)",
  "V1C13L1": "Хүлэмжийн нэмэлт нөлөө",
  "V1C13L2": "Хүлэмжийн нөлөө нь байгалийн үзэгдэл бөгөөд байгалийн хамгийн анхны хүлэмжийн хий нь усны уур юм. Хүлэмжийн хийн нөлөө байгаагүй бол дэлхий одоогийнхоос 33°C хэмээр хүйтэн байх байсан. \nГэвч хүний үйл ажиллагаатай холбоотой CO2 болон бусад төрлийн хүлэмжийн хий нь хүлэмжийн нөлөөг нэмэгдүүлснээр уур амьсгалыг дулааруулж байна.",
  "V1C13L3": "Нарны шууд тусгал (инсоляци)",
  "V1C13L4": "Буцаж ойх",
  "V1C13L5": "Хэт улаан туяа",
  "V1C13L6": "Хүлэмжийн нөлөө",
  "V1C13L7": "15°C",
  "V1C13L8": "-18°C",
  "V1C14L1": "Энергийн хуримтлал",
  "V1C14L10": "1%",
  "V1C14L11": "Эрчим хүч (ZJ)",
  "V1C14L2": "Цацрагийн нөлөөллийн үр дүнд дэлхийн гадарга дээр хуримтлагдсан энерги хаашаа зарцуулагддагийг энэхүү графикт харуулсан. Уг энерги нь далай тэнгисийн усыг бүлээсгэж, мөсөн гол, мөсөн бүрхүүлийг хайлуулж, газрын хөрсөнд шингэж, агаар мандлыг халаахад зарцуулагддаг байна.",
  "V1C14L3": "Далай тэнгис",
  "V1C14L4": "Мөсөн бүрхүүл хайлах",
  "V1C14L5": "Хөрс",
  "V1C14L6": "Агаар мандал",
  "V1C14L7": "91%",
  "V1C14L8": "3%\n",
  "V1C14L9": "5%\n",
  "V1C15L1": "Цацрагийн нөлөөлөл (Radiative Forcing)",
  "V1C15L10": "Нарны",
  "V1C15L11": "Цасан дээрх хар нүүрстөрөгч",
  "V1C15L12": "Өндөр хурдтай нисдэг хэрэгслийн ул мөр",
  "V1C15L13": "Агаар мандал дахь H2O",
  "V1C15L14": "Тропосфер дэх О3",
  "V1C15L15": "Other Well-Mixed Green House Gas буюу бусад сайн холилдсон хүлэмжийн хий",
  "V1C15L16": "N2O",
  "V1C15L17": "CH4",
  "V1C15L18": "CO2",
  "V1C15L2": "Radiative forcing гэдэг нь дэлхийд гаднаас ирсэн болон дэлхийгээс гарсан дулааны эрчим хүчний нийт тэнцэл юм. Хүлэмжийн хийн нөлөө 3.8 Вт/м2 (квадрат метр тутам хэдэн ватт эсэх), тоосонцрын нөлөө -1 Вт/м2 буюу нийт 2.8 Вт/м2 болдог.",
  "V1C15L20": "Газар ашиглалт",
  "V1C15L21": "Тоосонцор (шууд нөлөө)",
  "V1C15L22": "Тоосонцор (шууд бус нөлөө)",
  "V1C15L23": "Галт уулын",
  "V1C15L3": "Хүлэмжийн хийн нэмэлт нөлөө",
  "V1C15L30": "Нийт антропоген",
  "V1C15L31": "Нийт",
  "V1C15L4": "Тоосонцор (Аэрозол)",
  "V1C15L5": "2.8 W/м2",
  "V1C16L1": "Мөсөн гол хайлах",
  "V1C16L2": "Дэлхийн бараг бүх мөсөн гол багассан бөгөөд олон зуун газарт хэдийн алга болжээ. Цэнгэг усны эх үүсвэр болдог учир мөсөн гол маш чухал үүрэгтэй.",
  "V1C17L1": "Усны хэм нэмэгдэх",
  "V1C17L2": "Дэлхийн гадаргад хуримтлагдсан дулааны 91%-ийг далай шингээдэг. Олонх материалын адил ус халахдаа тэлдэг.",
  "V1C18L1": "Далайн мөс хайлах",
  "V1C18L2": "Далайн мөс хайлснаар далай тэнгисийн усны түвшин нэмэгддэггүй (яг л ундаан доторх дөрвөлжин мөс хайлснаар ундаа стаканаасаа хальдаггүйтэй адил).",
  "V1C19L1": "Мөсөн бүрхүүл хайлах",
  "V1C19L2": "Гренланд ба Антарктид нь мөсөн бүрхүүлүүд (буюу эх газрын мөсөн гол) юм. Хэрэв эдгээр мөсөн бүрхүүл бүрэн хайлвал далайн усны түвшин Гренландад 7 метрээр, Антарктидын хувьд 54 метрээр нэмэгдэх болно. Сүүлчийн мөстлөгийн үед мөсөн бүрхүүлүүд маш өргөн байсан тул далайн усны түвшин одоогийнхоос 120 метрээр бага байсан ажээ.",
  "V1C19L3": "7 м",
  "V1C19L4": "54 м",
  "V1C1L1": "Хүний үйл ажиллагаа",
  "V1C1L2": "Үүнээс л бүх зүйл эхэлжээ...",
  "V1C20L1": "Усны цикл алдагдах",
  "V1C20L2": "Ус бүлээн, агаар дулаан байх тусам далайн гадаргуугаас ууршилт нэмэгдэж, илүү их үүл үүсч, хур тунадсыг үүсгэдэг. Харин газрын гадаргаас ууршилт нэмэгдэх нь хөрс хуурайшилтын шалтгаан болдог.",
  "V1C20L3": "Ууршилт",
  "V1C20L4": "Үүл",
  "V1C20L5": "Бороо",
  "V1C20L6": "Цас",
  "V1C20L7": "Гол мөрөн",
  "V1C20L8": "Шингэх",
  "V1C21L1": "Агаарын хэм нэмэгдэх",
  "V1C21L2": "Дэлхийн гадаргын агаарын дундаж хэм 1900 оноос хойш 1.2°C-ээр нэмэгджээ. Бидний ирээдүйд ялгаруулах хүлэмжийн хийнээс хамаарч, 2100 он гэхэд агаарын хэм 1.5°C-ээс 5°C хүртэл нэмэгдэх төлөвтэй байна. Сүүлийн мөстлөгийн оргил үе болох 20,000 жилийн өмнө агаарын дундаж хэм өнөөдрийнхөөс ердөө 5°C-ээр бага байсан ба дэлхий дулаарахад 10,000 жил зарцуулжээ!",
  "V1C21L3": "+ 1.2°C",
  "V1C21L4": "+ 1.5°C",
  "V1C21L5": "+ 5°C",
  "V1C21L6": "1850-1900 оны дэлхийн хөрсөн дээрх хэмийн өөрчлөлт",
  "V1C21L7": "Ажиглагдсан",
  "V1C21L8": "Загвар- байгалийн болон хүний шалтгаант",
  "V1C21L9": "Загвар- зөвхөн байгалийн шалтгаант (нар мөн галт уулын)",
  "V1C22L1": "Далайн түвшин нэмэгдэх",
  "V1C22L2": "1900 оноос хойш далайн түвшин 20 см-ээр нэмэгджээ. Энэ нь далайн ус халж тэлэх болон мөсөн гол, мөсөн бүрхүүлүүд хайлснаас үүдэлтэй.",
  "V1C22L3": "1900 оноос хойших далайн түвшний нэмэгдсэн байдал - дунджаар",
  "V1C22L4": "20 см",
  "V1C22L5": "80 см",
  "V1C22L6": "50 см",
  "V1C22L7": "Туйлын хэцүү хувилбар ч боломжгүй бол биш",
  "V1C23L1": "Кальци үүсэхгүй болох",
  "V1C23L2": "Далайн усны pH буурснаар кальцийн карбонат нэгдэхэд хэцүү болно. Энэ нь дун хясаа үүсэх чухал хүчин зүйл юм.",
  "V1C24L1": "Далайн ус хүчилжих",
  "V1C24L2": "CO2 буюу нүүрстөрөгчийн давхар исэл далайд шингэхдээ ион болон хувирч усыг нь хүчилжүүлдэг (pH багасна).",
  "V1C24L3": "Хүлэмжийн хийн концентраци, эрчим хүчний тэнцлийг харгалзсан хувилбарын дагуух  далайн ус хүчилжих явдал",
  "V1C25L1": "Эх газрын биологийн төрөл зүйл",
  "V1C25L2": "Биологийн төрөл зүйл устах болсон шалтгаан нь: амьдрах орчныг нь устгах, зэрлэг амьтныг хэт их агнах, бохирдол, уур амьсгалын өөрчлөлт, уугуул бус хэт үрждэг төрөл зүйл нутагшуулах зэрэг юм. Агаарын хэм өөрчлөгдөх, ус ховордох зэргээр байгаль орчин өөрчлөгдвөл амьтад дайжих буюу амьдралын хэв маягаа зохицуулахаас аргагүйд хүрдэг.",
  "V1C26L1": "Гол мөрөн үерлэх",
  "V1C26L2": "Усны цикл алдагдсанаар бороо ихсэх эсвэл багасна. Ихэссэн газар гол мөрөн үерлэнэ. Хотжисон болон хөрс их хатсан бүсэд ус хөрсөнд шингэлгүй шууд урсдаг учир үер их хохирол учруулдаг.",
  "V1C27L1": "Далайн биологийн төрөл зүйл",
  "V1C27L2": "Птеропод болон кокколитофор нь далайн идэшний гинжин хэлхээний суурь юм. Хэрэв эдгээр нь уствал далайн бүх биологийн төрөл зүйлд аюул учирна. Ус халах, загас хэт агнах нь далайн амьдралыг мөн эрсдэлд оруулдаг.",
  "V1C28L1": "Өвчин эмгэгийн тээгчүүд",
  "V1C28L2": "Дэлхийн дулаарал нь амьтдыг дайжин нүүхэд хүргэдэг. Зарим амьтан амьдрах шинэ бүсдээ халдварт өвчин тараах ба тэнд амьдардаг хүмүүс тухайн өвчний дархлаагүй байдаг.",
  "V1C29L1": "Птеропод болон кокколитофор",
  "V1C29L2": "Птеропод гэж амьтан маягийн планктон бол кокколитофор нь ургамал маягийн планктон юм. Эдгээр организм кальцийн карбонатаас бүтсэн хуягтай байдаг.",
  "V1C2L1": "Аж үйлдвэрийн салбар",
  "V1C2L2": "Аж үйлдвэрт шатах ашигт малтмал хэрэглэдэг ба энэ  нь нийт хүлэмжийн хийн 40%-ийг эзэлдэг.",
  "V1C30L1": "Ган гачиг ",
  "V1C30L2": "Усны цикл алдагдсанаар бороо ихсэх эсвэл багасна. Бороо маш бага орсноор ган болоход хүргэнэ. Ирээдүйд ган болох давтамж нэмэгдэх төлөвтэй байна.",
  "V1C31L1": "Цэвэр усны хүртээмж",
  "V1C31L2": "Хур тунадас багасах, голын урсгалыг тохируулж байдаг мөсөн голууд хайлснаар цэвэр усны хүртээмжид нөлөөлж байна.",
  "V1C32L1": "Ургац багасах ",
  "V1C32L2": "Агаарын хэм өөрчлөгдөх, ган болох, цаг агаарын онцгой үзэгдэл (жишээ нь Нил мөрний садраа) зэрэг нь хүнсний үйлдвэрлэлд нөлөөлдөг.",
  "V1C33L1": "Далайн эрэг үерлэх ",
  "V1C33L2": "Циклон болон агаар мандлын хэвийн байдал алдагдсанаар салхи, давалгааны хүч нэмэгдэж, агаарын даралт багасах нөхцөл бүрэлдэнэ. Агаарын даралт 1 гектопаскаль буурах тутам далайн түвшин 1 см-ээр нэмэгддэг. Эдгээр нөхцөл бүрдвэл далайн эрэг үерлэх бөгөөд үүнд нь улам нэмэгдэж буй усны түвшин нэрмээс болдог.",
  "V1C34L1": "Циклон",
  "V1C34L2": "Циклон нь эрчим хүчээ далайн гадарга дахь халсан уснаас авдаг. Уур амьсгалын өөрчлөлт циклоныг улам хүчтэй болгож байна.",
  "V1C35L1": "Ой хээрийн түймэр",
  "V1C35L2": "Ган, гэнэтийн халууны үед ой хээрийн түймэр амархан дэгдэж, тархдаг. Түймэр нь ойг зориуд шатаахтай адил CO2 ялгаруулна. Энэ нь эргээд нөлөөллийн тойрог үүсгэнэ.",
  "V1C36L1": "Гэнэтийн халуун",
  "V1C36L2": "Гэнэтийн халуун илүү давтамжтай, илүү хүчтэй болох төлөвтэй байна. Агаарын өндөр хэм, чийг нь хамтдаа хүний аминд аюултай нөхцөл үүсгэдэг. Цаг агаарын ийм аюултай нөхцөл бүхий өдрийн тоо нэмэгдэх төлөвтэй байна.",
  "V1C37L1": "Өлсгөлөн",
  "V1C37L2": "Ургац, далайн биологийн төрөл зүйл багассанаар өлсгөлөн дэгдэж болзошгүй.",
  "V1C38L1": "Хүний эрүүл мэнд",
  "V1C38L2": "Өлсгөлөн, амьтнаар зөөвөрлөгдсөн  өвчин, гэнэтийн халуун, зэвсэгт мөргөлдөөн зэрэг нь хүний эрүүл мэндэд нөлөөлнө.",
  "V1C39L1": "Хүн ам дүрвэх",
  "V1C39L2": "Уур амьсгалын өөрчлөлт олон газар нутгийг хүн амьдрах нөхцөлгүй болгосноор ард иргэд зайлшгүй дүрвэхэд хүрнэ.",
  "V1C3L1": "Байшин барилгын ашиглалт",
  "V1C3L2": "Орон сууц, худалдааны төвүүд нь шатах ашигт малтмал, цахилгаан хэрэглэдэг ба энэ нь нийт хүлэмжийн хийн 20%-ийг эзэлдэг.",
  "V1C40L1": "Зэвсэгт мөргөлдөөн",
  "V1C40L2": "Бид үүнд хүргэх ёсгүй...",
  "V1C41L1": "Мөнх цэвдэг",
  "V1C41L2": "Мөнх цэвдэг гэж байнга хөлдүү байдаг хөрс юм. Мөнх цэвдэг гэсэхдээ агаарт CO2, метан ялгаруулдаг. Эдгээр хий нь хөлдсөн байж байгаад хөрс гэсэхэд задарч эхэлдэг органик материалаас үүснэ гэсэн үг. Мөнх цэвдэг гэсэх нь мөн эргээд нөлөөллийн тойрог үүсгэнэ.",
  "V1C42L1": "Тэгш бус байдал нэмэгдэх",
  "V1C42L2": "Уур амьсгалын өөрчлөлт нь иргэд хооронд, улс хооронд, үе хоорондын нийгэм, эдийн засгийн тэгш бус байдлыг ихэсгэнэ. Тэгш бус байдал улам даамжрахаас сэргийлэхийн тулд  уур амьсгалын өөрчлөлтийн эсрэг бодлогоо шударга, тэгш явуулах ёстой.",
  "V1C4L1": "Тээвэр",
  "V1C4L2": "Тээврийн салбар газрын тосноос ихээхэн хамааралтай байдаг. Уг салбар нийт хүлэмжийн хийн 15%-ийн эзэлдэг. ",
  "V1C5L1": "Малтмал түлшийг шатаах",
  "V1C5L11": "SSP1-1.9",
  "V1C5L12": "SSP1-2.6",
  "V1C5L13": "SSP2-4.5",
  "V1C5L14": "SSP3-7.0",
  "V1C5L15": "SSP5-8.5",
  "V1C5L2": "Нүүрс, газрын тос, байгалийн хийг ерөнхийд нь малтмал түлш гэж нэрлэдэг. Малтмал түлшийг голчлон байшин барилга, тээвэр, аж үйлдвэрийн салбарт ашигладаг бөгөөд тэдгээрийг шатаах үед CO2 ялгардаг.",
  "V1C5L3": "40 GtC02/жилд",
  "V1C5L4": "Жилд тэрбум тон CO2",
  "V1C5L5": "Шатах ашигт малтмалаас ялгарах CO2",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C6L1": "Ойг устгах",
  "V1C6L2": "Ой өөрөө нөхөн төлжихөөс илүү хэмжээний модыг тайрах буюу шатааж устгах явдлыг бид ой устгах гэдэг. Ой устгалын 80% нь хөдөө аж ахуйн талбай тэлснээс үүдэж байна. Энэ нь CO2 ялгаруулахаас гадна олон төрөл зүйлийн амьдрах орчныг устгадаг.",
  "V1C7L1": "CO2 ялгарах",
  "V1C7L2": "Нүүрстөрөгчийн давхар исэл (CO2) нь голлох антропогени (хүний үйл ажиллагаанаас гардаг) хүлэмжийн хий юм. CO2 нь шатах ашигт малтмалыг шатаах болон ой устгах үед ялгардаг.",
  "V1C7L3": "Малтмал түлш",
  "V1C7L4": "Ойг устгах",
  "V1C7L5": "Антропогени хүлэмжийн хийн ялгарал (GtC/жилд)",
  "V1C8L1": "Хөдөө аж ахуй",
  "V1C8L2": "Хөдөө аж ахуй нь CO2 (ой устгах), метан (үхрийн аж ахуй, будааны тариалан), азотын исэл (бордооноос) ялгаруулдаг. Бүгд нийлээд хүлэмжийн хийн ялгарлын 25%-ийг эзэлж байна.",
  "V1C999L2": "Уур амьсгалын фрескийг Седрик Рингенбах боловсруулсан. Үүнийг 'La Fresque du Climat' хэмээх ашгийн бус байгууллагаас түгээдэг юм.",
  "V1C999L3": "Уур амьсгалын фрескийг түгээхийн тулд та танилцуулах болон сургагч бэлтгэх сургалтад оролцоорой. Энэ тоглоомыг ашгийн бус хэлбэрээр ашиглуулах эрхийг Creative Commons BY-NC-ND хадгалдаг.",
  "V1C999L4": "Ашиг олох зорилгоор буюу байгууллага дотооддоо хэрэглэх бол Уур амьсгалын фреск хэрэглэгчийн зөвшөөрөл авах ёстой. Зөвшөөрлийг climatefresk.org/licence холбоосоор авна уу. Зөвшөөрлийн төлбөрийг climatefresk.org/fees холбоосоор төлнө үү.",
  "V1C999L5": "Зохиогч Седрик Рингенбах +33 7 54 57 86 65 climate.fresk@ringenbach.com",
  "V1C999L6": "Уур амьсгалын фреск нийгэмлэг  climatefresk.org",
  "V1C999L7": "Бидэнтэй нэгдэхдээ дарж уншуулна уу",
  "V1C999L8": "Англи- Их Британи ",
  "V1C999L9": "Англи",
  "V1C999L90": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L91": "Франц улсад зуун хувь дахин боловсруулсан цаасан дээр хэвлэв.",
  "V1C999L92": "Эх сурвалж: Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L93": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L94": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L95": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L96": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L97": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L98": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C999L99": "Эх сурвалж:  Уур амьсгалын өөрчлөлтийн талаарх Засгийн газар хоорондын мэргэжилтний зөвлөл",
  "V1C99L1": "Түлхүүр",
  "V1C99L9": "Түлхүүр",
  "V1C9L1": "Бусад хүлэмжийн хийн ялгарал",
  "V1C9L2": "CO2 буюу нүүрстөрөгчийн давхар исэл нь цорын ганц хүлэмжийн хий биш юм. Үүнд  метан (CH4), азотын исэл (N2O) ордог ба эдгээр нь голчлон хөдөө аж ахуйн үйл ажиллагаанаас үүдэлтэй."
}