{
  "V0C0L0" : "NL-NL/BE",
  "V1C0L0" : "Volwassenen",
  "V1C0L1" : "Nederlands - Nederland en België",
  "V1C0L10" : "Voor een vereenvoudigde versie van het spel, neem je kaarten 10, 14, 15 & 41 uit het spel.",
  "V1C0L11" : "Ratio",
  "V1C0L12" : "Creativiteit en samenvatting",
  "V1C0L13" : "Emoties",
  "V1C0L14" : "Bespreking",
  "V1C0L15" : "Jij hebt alle kaarten in handen !",
  "V1C0L2" : "NL-NL/BE",
  "V1C0L3" : "Climate Fresk",
  "V1C0L4" : "Set",
  "V1C0L5" : "Hoe speel je het spel?",
  "V1C0L6" : "Dit heb je nodig: een set kaarten per team van 4-7 personen, 2x1m papier, potloden, gom, markeerstiften en plakband.",
  "V1C0L7" : "Het doel van het spel is om als team de kaarten in de volgorde van oorzaak en gevolg te leggen en deze met pijlen te verbinden.\n",
  "V1C0L8" : "Plaats eerst alle kaarten van een set voordat je doorgaat naar de volgende set.\n",
  "V1C0L9" : "Timing: anderhalf uur om alle kaarten te positioneren, 20 tot 30 minuten om de collage te versieren en de samenvatting te presenteren, 10 minuten voor het uiten van emoties en vervolgens 45 minuten tot 1 uur om acties te bespreken.\n",
  "V1C10L1" : "Aërosolen",
  "V1C10L2" : "Dit heeft niets te maken met spuitbussen. Aërosolen zijn plaatselijke verontreinigingen, zoals zwaveldioxide, die afkomstig zijn van de onvolledige verbranding van fossiele brandstoffen. Ze zijn slecht voor je gezondheid en ze hebben een negatieve bijdrage tot de stralingsforcering (ze koelen het klimaat af).",
  "V1C11L1" : "CO2-concentratie (ppm)",
  "V1C11L2" : "Ongeveer de helft van onze CO2-uitstoot wordt in natuurlijke koolstofreservoirs opgeslagen. De andere helft blijft in de atmosfeer. De concentratie van CO2 in de lucht is de afgelopen 150 jaar gestegen van 280 tot 420 ppm (delen per miljoen).",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1.100 ppm",
  "V1C12L1" : "Koolstofreservoirs",
  "V1C12L2" : "De helft van de CO2 die we elk jaar uitstoten, wordt geabsorbeerd door koolstofreservoirs: \n- 1/4 door vegetatie (via fotosynthese) \n- 1/4 door de oceaan\n- de rest (1/2) blijft in de atmosfeer.",
  "V1C12L3" : "Oceaan",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfeer",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosynthese",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Jaarlijkse verdeling van antropogene CO2 (GtC/j)",
  "V1C13L1" : "Extra broeikaseffect",
  "V1C13L2" : "Het broeikaseffect is een natuurlijk fenomeen. Het belangrijkste BKG is trouwens waterdamp. Zonder broeikaseffect zou de planeet 33°C kouder zijn. CO2 en andere broeikasgassen ten gevolge van menselijke activiteiten vergroten het natuurlijke broeikaseffect en zorgen voor de opwarming van de aarde.",
  "V1C13L3" : "Straling",
  "V1C13L4" : "Reflectie",
  "V1C13L5" : "Infraroodstraling",
  "V1C13L6" : "Broeikaseffect",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Energiebudget",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energie (ZJ)",
  "V1C14L2" : "Deze grafiek legt uit waar de energie die zich op aarde ophoopt als gevolg van stralingsforcering naartoe gaat: het warmt de oceaan op, smelt het ijs, verdwijnt in de grond en warmt de atmosfeer op.\n",
  "V1C14L3" : "Oceaan",
  "V1C14L4" : "Smelten van ijs",
  "V1C14L5" : "Bodem",
  "V1C14L6" : "Atmosfeer",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Stralingsforcering",
  "V1C15L10" : "Zon",
  "V1C15L11" : "Zwarte koolstof op sneeuw",
  "V1C15L12" : "Vliegtuigstrepen",
  "V1C15L13" : "Stratosferisch H2O",
  "V1C15L14" : "Troposferisch O3",
  "V1C15L15" : "Andere GGBKG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Stralingsforcering is de maat voor de onbalans tussen de energie die elke seconde op aarde aankomt en de energie die vertrekt. Het is 3,8 W/m2 (Watt per m2) voor het broeikaseffect en - 1 W/m2 voor aerosolen, oftewel 2,8 W/m2 in totaal.",
  "V1C15L20" : "Landgebruik",
  "V1C15L21" : "Aërosolen (direct effect)",
  "V1C15L22" : "Aërosolen (indirect effect)",
  "V1C15L23" : "Vulkanisch",
  "V1C15L3" : "Extra broeikaseffect",
  "V1C15L30" : "Totaal antropogeen ",
  "V1C15L31" : "Totaal ",
  "V1C15L4" : "Aërosolen",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Smeltende gletsjers",
  "V1C16L2" : "Bijna alle gletsjers hebben zich teruggetrokken en honderden zijn al verdwenen. Gletsjers zijn belangrijk omdat zij de aanvoer van zoet water reguleren.",
  "V1C17L1" : "Verhoging van de watertemperatuur",
  "V1C17L2" : "De oceaan absorbeert 91% van de energie die zich op de aarde verzamelt. Als water warm wordt, zet het uit.",
  "V1C18L1" : "Smeltend zee-ijs",
  "V1C18L2" : "Het smelten van zee-ijs doet de zeespiegel niet stijgen (net zoals een drijvend ijsblokje een glas niet doet overlopen als het smelt).",
  "V1C19L1" : "Smeltende ijskappen",
  "V1C19L2" : "Groenland en Antarctica zijn ijskappen (landijs). Als deze volledig zouden smelten, zou de zeespiegel 7 m stijgen voor Groenland en 54 m voor Antarctica. Tijdens de laatste ijstijd waren de ijskappen zo omvangrijk dat het zeeniveau 120 m lager was dan vandaag.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Menselijke activiteiten",
  "V1C1L2" : "Dit is waar het allemaal begint...",
  "V1C20L1" : "Verstoring van de watercyclus",
  "V1C20L2" : "De verdamping die aan het oppervlak van de oceaan plaatsvindt, neemt toe als het water en de lucht opwarmen. Dit vormt meer wolken waaruit regen valt. Als er verdamping plaatsvindt op het land, droogt de bodem uit.",
  "V1C20L3" : "Verdamping",
  "V1C20L4" : "Wolken",
  "V1C20L5" : "Regen",
  "V1C20L6" : "Sneeuw",
  "V1C20L7" : "Rivieren",
  "V1C20L8" : "Infiltratie",
  "V1C21L1" : "Temperatuurstijging",
  "V1C21L2" : "De gemiddelde luchttemperatuur aan het aardoppervlak is sinds 1900 met 1,2 °C gestegen. Afhankelijk van onze toekomstige emissies zou de temperatuur tegen 2100 stijgen met 1,5 °C tot 5 °C. Tijdens de laatste ijstijd, 20.000 jaar geleden, was de gemiddelde luchttemperatuur slechts 5 °C lager dan vandaag... en het ontdooien duurde 10.000 jaar!",
  "V1C21L3" : "+ 1,2 °C",
  "V1C21L4" : "+ 1,5 °C",
  "V1C21L5" : "+ 5 °C",
  "V1C21L6" : "Verandering van de mondiale oppervlaktetemperatuur tussen 1850 en 1900",
  "V1C21L7" : "Waargenomen",
  "V1C21L8" : "Model - natuurlijk en door de mens veroorzaakt",
  "V1C21L9" : "Model - alleen natuurlijk (zon en vulkanisch)",
  "V1C22L1" : "Stijging van de zeespiegel",
  "V1C22L2" : "Sinds 1900 is het peil van de oceanen met 20 cm gestegen ten gevolge van de uitzetting van water, het smelten van gletsjers en het smelten van ijskappen.",
  "V1C22L3" : "Verandering in het mondiale gemiddelde zeeniveau vanaf 1900 (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Een extreem maar niet onmogelijk scenario",
  "V1C23L1" : "Verkalkingsproblemen",
  "V1C23L2" : "Als de pH waarde daalt wordt kalkvorming moeilijker, vooral voor schelpen.",
  "V1C24L1" : "Verzuring van de oceaan",
  "V1C24L2" : "Wanneer CO2 in de oceaan oplost, wordt het omgezet in ionen die de oceaan verzuren (de pH waarde daalt).",
  "V1C24L3" : "Verzuring van de oceaan op basis van SSP-scenario’s (pH)",
  "V1C25L1" : "Biodiversiteit op land",
  "V1C25L2" : "De oorzaken van biodiversiteitsverlies zijn: vernietiging van leefgebieden, overexploitatie van wilde soorten, vervuiling, klimaatverandering en de introductie van invasieve uitheemse soorten.\nDe verandering in de levensomstandigheden (temperatuur, watercyclus) dwingt soorten tot migratie en de aanpassing van hun levenswijze.",
  "V1C26L1" : "Overstroming van rivieren",
  "V1C26L2" : "Verstoring van de waterkringloop kan leiden tot meer water of minder water. Meer water kan overstromingen veroorzaken (overstromingen in het binnenland). Verstedelijking of door droogte verharde grond verergert het probleem omdat het water wegstroomt.",
  "V1C27L1" : "Mariene biodiversiteit",
  "V1C27L2" : "Omdat pteropoden en coccolithoforen aan de basis van de voedselketen staan, bedreigt hun verdwijning de hele mariene biodiversiteit. Door de opwarming van het water en door overbevissing verzwakt de mariene biodiversiteit.",
  "V1C28L1" : "Ziektevectoren",
  "V1C28L2" : "Door de opwarming migreren dieren. Sommige zijn echter ziektevectoren en kunnen gebieden bereiken waar populaties niet immuun zijn voor deze ziekten.",
  "V1C29L1" : "Pteropoden en coccolithoforen",
  "V1C29L2" : "Pteropoden zijn zoöplankton en coccolithoforen zijn fytoplankton. Deze micro-organismen hebben een kalkachtig omhulsel.",
  "V1C2L1" : "Industrie",
  "V1C2L2" : "De industrie gebruikt fossiele brandstoffen en elektriciteit. Ze is verantwoordelijk voor 40% van de totale uitstoot van broeikasgassen (BKG).",
  "V1C30L1" : "Droogtes",
  "V1C30L2" : "Verstoring van de watercyclus kan resulteren in meer of minder water. Minder water betekent droogte. Naar verwachting zullen droogtes in de toekomst vaker voorkomen.",
  "V1C31L1" : "Zoetwaterbronnen",
  "V1C31L2" : "De zoetwatervoorraden worden beïnvloed door veranderingen in de neerslag en het verdwijnen van gletsjers die de stroming van rivieren reguleren.",
  "V1C32L1" : "Daling van de landbouwopbrengsten",
  "V1C32L2" : "De landbouwproductie kan worden beïnvloed door temperatuur, droogte, extreme gebeurtenissen, overstromingen en wateroverlast (bijv. de Nijldelta).",
  "V1C33L1" : "Kustoverstromingen",
  "V1C33L2" : "Cyclonen en storingen brengen wind (en dus golven) en lage druk met zich mee. Elke hectopascal minder betekent 1 cm meer water. Zij kunnen dus kustoverstromingen veroorzaken, die nog worden verergerd door de stijging van de zeespiegel.",
  "V1C34L1" : "Cyclonen",
  "V1C34L2" : "Cyclonen voeden zich met de energie van warm water aan het oceaanoppervlak. Hun kracht is toegenomen door de klimaatverandering.",
  "V1C35L1" : "Bosbranden",
  "V1C35L2" : "Bosbranden ontstaan bij droogte en hittegolven. Ze stoten CO2 uit op dezelfde wijze als ontbossing. Dit vormt een terugkoppelingslus.",
  "V1C36L1" : "Hittegolven",
  "V1C36L2" : "Hittegolven zullen frequenter en intenser worden. De combinatie van temperatuur en vochtigheid kan voor mensen tot dodelijke omstandigheden leiden. Er wordt een toename verwacht van het aantal dagen met deze levensbedreigende omstandigheden.",
  "V1C37L1" : "Hongersnood",
  "V1C37L2" : "Hongersnoden kunnen worden veroorzaakt door dalende landbouwopbrengsten en verminderde mariene biodiversiteit.",
  "V1C38L1" : "Menselijke gezondheid",
  "V1C38L2" : "Honger, nieuwe ziektevectoren, hittegolven en gewapende conflicten kunnen een negatief effect hebben op de menselijke gezondheid.",
  "V1C39L1" : "Klimaatvluchtelingen",
  "V1C39L2" : "De gevolgen van de klimaatverandering zullen onvermijdelijk bepaalde ecosystemen voor mensen onbewoonbaar maken en bevolkingsgroepen dwingen te verhuizen.",
  "V1C3L1" : "Gebruik van gebouwen",
  "V1C3L2" : "Gebouwen gebruiken fossiele brandstoffen en elektriciteit. Ze zijn verantwoordelijk voor 20% van de uitstoot van broeikasgassen (BKG).",
  "V1C40L1" : "Gewapende conflicten",
  "V1C40L2" : "Zo mag het niet eindigen...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost is permanent bevroren grond. We stellen vast dat deze begint te ontdooien. Daarbij komen CO2 en methaan in de lucht vrij, door de ontbinding van het organische materiaal dat eerst bevroren was. Dit vormt een terugkoppelingslus.",
  "V1C42L1" : "Toenemende ongelijkheid",
  "V1C42L2" : "Klimaatverandering versterkt de sociale en economische ongelijkheid\ntussen individuen, tussen landen en tussen generaties. Om te voorkomen dat deze ongelijkheden nog groter worden, moet het klimaatbeleid eerlijk en rechtvaardig zijn.",
  "V1C4L1" : "Transport",
  "V1C4L2" : "De transportsector is sterk afhankelijk van olie. Deze is verantwoordelijk voor 15% van de uitstoot van broeikasgassen (BKG).",
  "V1C5L1" : "Gebruik van fossiele brandstoffen",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fossiele brandstoffen zijn steen- en bruinkool, olie en gas. Zij worden vooral gebruikt in gebouwen, transport en industrie. Bij de verbranding stoten ze CO2 uit.",
  "V1C5L3" : "40 GtCO2/j",
  "V1C5L4" : "Miljard ton CO2 per jaar",
  "V1C5L5" : "CO2-uitstoot van fossiele brandstoffen",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Ontbossing",
  "V1C6L2" : "Ontbossing bestaat uit het kappen of verbranden van bomen die de vernieuwingscapaciteit van het bos te boven gaat. Het is voor 80% gekoppeld aan de landbouw. Naast de uitstoot van CO2 wordt het leefgebied van lokale soorten vernietigd.",
  "V1C7L1" : "CO2-emissies",
  "V1C7L2" : "CO2 is het voornaamste antropogene (d.w.z. door de mens veroorzaakte) broeikasgas. CO2-emissies zijn afkomstig van de verbranding van fossiele brandstoffen en ontbossing.",
  "V1C7L3" : "Fossiele brandstoffen",
  "V1C7L4" : "Ontbossing",
  "V1C7L5" : "Antropogene CO2-emissies (GtC/j)",
  "V1C8L1" : "Landbouw",
  "V1C8L2" : "De landbouw is verantwoordelijk voor de uitstoot van CO2 (ontbossing), methaan (vee, rijstvelden) en lachgas (kunstmest). In totaal is de landbouw wereldwijd verantwoordelijk voor 25% van de broeikasgassen.",
  "V1C999L2" : "De Climate Fresk is ontwikkeld door Cédric Ringenbach. De verspreiding ervan wordt beheerd door de vereniging 'La Fresque du Climat'.",
  "V1C999L3" : "Om een Climate Fresk workshop te faciliteren is het noodzakelijk om eerst  deel te nemen aan een Climate Fresk workshop en daarna een opleiding tot (professioneel of vrijwillig) facilitator te volgen.\nDe gebruikslicentie is Creative Commons BY-NC-ND voor niet-professioneel gebruik.\n",
  "V1C999L4" : "Elk commercieel gebruik of gebruik binnen de interne sfeer van een bedrijf, zonder tussenkomst van dienstverleners, is onderworpen aan gebruiksrechten.\nDe volledige licentie is hier beschikbaar: climatefresk.org/license .\nGebruiksrechten moeten worden betaald via: climatefresk.org/fees .",
  "V1C999L5" : "De auteur Cédric Ringenbach\n+33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "De vereniging La Fresque du Climat\nclimatefresk.org",
  "V1C999L7" : "Scan om met ons mee te doen!",
  "V1C999L8" : "NL-NL/BE",
  "V1C999L9" : "Nederlands",
  "V1C999L90" : "Bron: IPCC",
  "V1C999L91" : "Gedrukt op 100% gerecycled papier",
  "V1C999L92" : "Bron: IPCC",
  "V1C999L93" : "Bron: IPCC",
  "V1C999L94" : "Bron: IPCC",
  "V1C999L95" : "Bron: IPCC",
  "V1C999L96" : "Bron: IPCC",
  "V1C999L97" : "Bron: IPCC",
  "V1C999L98" : "Bron: IPCC",
  "V1C999L99" : "Bron: IPCC",
  "V1C99L1" : "Oplossing",
  "V1C99L9" : "Oplossing",
  "V1C9L1" : "Andere broeikasgassen (BKG)",
  "V1C9L2" : "CO2 is niet het enige broeikasgas. Er is ook methaan (CH4) en lachgas (N2O) (grotendeels afkomstig van de landbouw), en nog enkele andere broeikasgassen."
}