{
  "V0C0L0": "OC-ES",
  "V1C0L0": "Adultes",
  "V1C0L1": "Occitan",
  "V1C0L10": "Per una version del jòc mai simpla o mai aviada, levar las cartas 10, 14, 15 e/o 41, 42.",
  "V1C0L11": "Reflexion",
  "V1C0L12": "Creativitat e sintèsi",
  "V1C0L13": "Emocions",
  "V1C0L14": "Discutida",
  "V1C0L15": "Avètz totas las cartas en man",
  "V1C0L2": "Occitan",
  "V1C0L3": "La Fresca del Climat",
  "V1C0L4": "Lot",
  "V1C0L5": "COSSÍ I JOGAM ?",
  "V1C0L6": "Vos cal un jòc de carta per còla de 4 a 7 personas, 2m² de papièr, de gredons, una goma, de feutres e de cinta adesiva.",
  "V1C0L7": "La tòca del jòc es de botar, en còla, las cartas dins l'òrdre de las causas e dels efièches e de dessenhar aquestes ligams amb de sagetas.",
  "V1C0L8": "Posicionar totas las cartas d'un lòt abans de passar al seguent.",
  "V1C0L9": "Temps : una ora e mièja per posicionar totas las cartas, 20 a 30 minutas per decorar la fresca e presentar lo resumit, 10 minutas per exprimir las emocions puèi 45 minutas a 1 ora per discutir de los agres per l'accion.",
  "V1C10L1": "Emission d'aerosòls",
  "V1C10L2": "Pas res a veire amb las bombas aerosòls. Los aerosòls son una pollucion locala, coma lo dioxide de sofre, que ven de la combustion imparfacha de las energias fossilas. Son marrits per la santat e an una contribucion negativa al butatge radiatiu (refregisson lo climat).",
  "V1C11L1": "Concentracion en CO2 (ppm)",
  "V1C11L2": "Un còp que la mitat de nòstras emissions de CO2 es estada captada pels poses naturals, l'autra mitat demòra dins l'atmosfèra. La concentracion en CO2 dins l' atmosfèra es passada de 280 a 420 ppm (partidas per milion) en 150 ans.",
  "V1C11L3": "280 ppm",
  "V1C11L4": "420 ppm",
  "V1C11L5": "400 ppm",
  "V1C11L6": "1100 ppm",
  "V1C12L1": "Poses de carbon",
  "V1C12L2": "La mitat del CO2 qu'emetèm cada annada es absorbada pels poses de carbon : \n - la vegetacion per ¼ (amb la fotosintèsi) \n - l'ocean per ¼ \n La sòbra (½) demòra dins l'atmosfèra.",
  "V1C12L3": "Oceans",
  "V1C12L4": "1/4",
  "V1C12L5": "Atmosfèra",
  "V1C12L6": "1/2",
  "V1C12L7": "Fotosintèsi",
  "V1C12L8": "1/4",
  "V1C12L9": "Particionament annual del CO2 antropogenic (GtC/an)",
  "V1C13L1": "Efièch de sèrra adicional",
  "V1C13L2": "L’efièch de sèrra es natural. Puèi, lo primièr GES natural es la vapor d’aiga. Sens l’efièch de sèrra, la planeta seriá 33°C mai freja e la vida tala coma la coneissèm seriá pas possibla. Mas lo CO2 e los autres GES deguts a l’òme aumentan aqueste efièch de sèrra natural que rescalfa lo climat .",
  "V1C13L3": "Isolacion",
  "V1C13L4": "Reflexion",
  "V1C13L5": "Dardalhament infraroge",
  "V1C13L6": "Efièch de sèrra",
  "V1C13L7": "15°C",
  "V1C13L8": "-18°C",
  "V1C14L1": "Bilanç energetic",
  "V1C14L10": "1%",
  "V1C14L11": "Contengut energetic (ZJ)",
  "V1C14L2": "Aqueste grafic explica ont va l'energia que s'amolona sus la tèrra a causa del butatge radiatiu : rescalfa l'ocean, fa fondre la glaça, se dissipa dins lo sòl e rescalfa l'atmosfèra.",
  "V1C14L3": "Ocean",
  "V1C14L4": "Fonduda de las glaças",
  "V1C14L5": "Dissipacion dins lo sòl",
  "V1C14L6": "Atmosfèra",
  "V1C14L7": "91%",
  "V1C14L8": "3%",
  "V1C14L9": "5%",
  "V1C15L1": "Butatge radiatiu",
  "V1C15L10": "Solar",
  "V1C15L11": "Carbon negre dins la nèu",
  "V1C15L12": "Condensacion",
  "V1C15L13": "H2O estratosferic",
  "V1C15L14": "O3 troposferic",
  "V1C15L15": "Autres WMGHG",
  "V1C15L16": "N2O",
  "V1C15L17": "CH4",
  "V1C15L18": "CO2",
  "V1C15L2": "Lo butatge radiatiu es la mesura del desequilibri entre l’energia qu'arriba cada segonda sus la tèrra e aquela que tòrna partir. Val 3,8 W/m2 (Watt per m2) per l’efièch de sèrra e -1 W/m2 pels aerosòls, siá 2,8W/m2 en tot.",
  "V1C15L20": "Utilizacion dels sòls",
  "V1C15L21": "Aerosòls (efièch dirècte)",
  "V1C15L22": "Aerosòls (efièch indirècte)",
  "V1C15L23": "Volcanic",
  "V1C15L3": "Efièch de sèrra adicional",
  "V1C15L30": "Total antropogenic",
  "V1C15L31": "Total",
  "V1C15L4": "Aerosòls",
  "V1C15L5": "2.8 W/m²",
  "V1C16L1": "Fonduda dels glacièrs",
  "V1C16L2": "Gaireben totes los glacièrs an perdut de massa. Centenats an desaparegut. Çaquelà, aquestes glacièrs an un ròtle regulator sus l’aprovesiment en aiga doça.",
  "V1C17L1": "Pujada de la temperatura de l’aiga",
  "V1C17L2": "L’ocean embeu 91% de l’energia que s’amolona sus la tèrra. \nEn se rescalfant, l’aiga se dilata.",
  "V1C18L1": "Fonduda de la banquisa",
  "V1C18L2": "La fonduda de la banquisa es pas responsabla de la pujada de las aigas (un glacet que fond dins un gòt d'aiga, lo fa pas desbordar).",
  "V1C19L1": "Fonduda de las calòtas glaciàrias",
  "V1C19L2": "Las calotàs glaciàrias son lo Groënland e l'Antartic. Fondèsson integralament, aquò representariá una aumentacion del nivèl de la mar de 7m pel Groënland, e de 54m per l'Antartic. Pendent la darrièra èra glaciària, las calotàs èran talament belassas que lo nivèl de la mar èra 120m mai bas qu'uèi.",
  "V1C19L3": "7 m",
  "V1C19L4": "54 m",
  "V1C1L1": "Activitats umanas",
  "V1C1L2": "Es aquí que tot comença...",
  "V1C20L1": "Perturbacion del cicle de l'aiga",
  "V1C20L2": "L'evaporacion que se debana a la susfàcia de l'ocean aumenta se l'aiga e l'aire se rescalfan. Aquò crea mai de nivols que crean en seguida de pluèja. Mas se l'evaporacion se debana sus tèrra, aquò asseca lo sòl.",
  "V1C20L3": "Evaporacion",
  "V1C20L4": "Nívols",
  "V1C20L5": "Pluèja",
  "V1C20L6": "Nèu",
  "V1C20L7": "Rius",
  "V1C20L8": "Infiltracion",
  "V1C21L1": "Pujada de las temperaturas",
  "V1C21L2": "Parlam aquí de la temperatura de l'aire al sòl, en mejana sus la susfàcia de la Tèrra. A ja aumentat de 1,2°C dempuèi 1900. Segon los scenaris d'emissions, aurà aumentat de 1,5°C a 5°C d'aquí a 2100. Çaquelà, pendent lo darrièr periòde glaciari (fa 20.000 ans), èra sonque 5°C mai bassa qu'uèi... e la desglaciacion durèt 10.000 ans !",
  "V1C21L3": "+ 1,2°C",
  "V1C21L4": "+ 1,5°C",
  "V1C21L5": "+ 5°C",
  "V1C21L6": "Cambiament de temperatura de la susfàcia mondiala rapòrt a 1850-1900",
  "V1C21L7": "Observat",
  "V1C21L8": "Modèl natural e causat pels umans",
  "V1C21L9": "Modèl natural solament (solari e volcanic)",
  "V1C22L1": "Pujada de las aigas",
  "V1C22L2": "Dempuèi 1900, lo nivèl de l’ocean es montat de 20 cm. Aquò es degut a la dilatacion de l’aiga, la fonduda dels glacièrs e la fonduda de las calòtas.",
  "V1C22L3": "Variacion de la mejana mondiala del nivèl dels oceans dempuèi 1900",
  "V1C22L4": "20 cm",
  "V1C22L5": "80 cm",
  "V1C22L6": "50 cm",
  "V1C22L7": "Scenari extrème, mas 'que se pòt pas exclure'",
  "V1C23L1": "Problèmas de calcificacion",
  "V1C23L2": "Se lo pH baissa, la formacion de calcari ven mai dificila, subretot per las cauquilhas.",
  "V1C24L1": "Acidificacion de l’ocean",
  "V1C24L2": "Quand lo CO2 se dissòlv dins l'ocean, se transforma en d'ions que fan acidificar l'ocean (lo pH davala).",
  "V1C24L3": "Acidificacion de l’ocean en fonccion dels scenaris SSP (pH)",
  "V1C25L1": "Biodiversitat terrèstra",
  "V1C25L2": "Las causas de l'erosion de la biodiversitat son : la destruccion dels habitats, la susespleitacion d'espècias salvatgas, la polucion, lo cambiament climatic e l'introduccion d'espècias exoticas envasissentas. \nLas condicions de vida cambiantas per las espècias (temperatura, cicle de l'aiga) las obligan a migrar e a adaptar lo lor biais de viure.",
  "V1C26L1": "Aigat",
  "V1C26L2": "La perturbacion del cicle de l'aiga pòt menar mai d'aiga o mens d'aiga. Mai d'aiga, aquò pòt engendrar d'aigats (inondacions dins las tèrras). Amb l'urbanizacion o se lo sòl es estat durcit per una secada, es pièger perque l'aiga rajòla.",
  "V1C27L1": "Biodiversitat marina",
  "V1C27L2": "Pteropòdes e cocolitofòrs son a la basa de la cadena alimentària dels oceans, lor disparicion menaça tota la biodiversitat marina.\nLa biodiversitat marina es fragilizada per lo rescalfament de l’aiga e per la susespleitacion de las reservas alieuticas.",
  "V1C28L1": "Vectors de malautiás",
  "V1C28L2": "Amb lo rescalfament, los animals migran. Pr’aquò, d’unes son de vectors de malautiás e pòdon aténher de zònas ont las populacions son pas immunizadas contra las malautiás.",
  "V1C29L1": "Pteropòdes e cocolitofòrs",
  "V1C29L2": "Los pteròpodes son de zooplancton e los cocolitofòrs de fitoplancton. Aquestes microrganismes an una cauquilha en calcari.",
  "V1C2L1": "Industria",
  "V1C2L2": "L'industria utilisa d'energias fossilas e d'electricitat. \nRepresenta 40% dels Gases a Efièch de Sèrra (GES).",
  "V1C30L1": "Secadas",
  "V1C30L2": "La perturbacion del cicle de l’aiga pòt menar mai o mens d’aiga. \nMens d’aiga, es una secada. \nS'estima aital que las secadas poirián se multiplicar dins l’avenidor.",
  "V1C31L1": "Ressorças en aiga doça",
  "V1C31L2": "Las ressorças en aiga doça sont afectadas pels cambiaments de precipitacion e la disparicion dels glacièrs que jògan un ròtle regulator del debit dels corses d’aiga.",
  "V1C32L1": "Baissa dels rendaments agricòls",
  "V1C32L2": "La produccion agricòla pòt èsser afectada per la temperatura, las secadas, los eveniments extrèmes, las inondacions e las submersions (ex : deltà del Nil).",
  "V1C33L1": "Submersion marina",
  "V1C33L2": "Ciclònes e perturbacions mènan de vent (doncas d'èrsas) e de bassas pressions. Mas cada ectopascal en mens, es 1cm de nivèl d’aiga en mai. Pòdon doncas ocasionar de submersions (inondacions costièras) que son agravadas per l’aumentacion del nivèl de l’ocean.",
  "V1C34L1": "Ciclònes",
  "V1C34L2": "Los ciclònes s’alimentan de l’energia de l'aiga cauda a la susfàcia de l'ocean. \nLor poténcia a aumentada a causa del cambiament climatic.",
  "V1C35L1": "Incendis",
  "V1C35L2": "Los incendis son facilitats per las secadas e los calimasses.\nEmeton de CO2 coma la deforestacion. Aquò fa una bocla de retroaccion.",
  "V1C36L1": "Calimasses",
  "V1C36L2": "Los calimasses vendràn mai frequentas e mai intensas. La combinason de temperatura e d'umiditat pòt menar a de condicions mortalas pels umans. Lo nombre de jorns ont aquelas condicions mortalas son presentas va a aumentar.",
  "V1C37L1": "Faminas",
  "V1C37L2": "Las faminas pòdon èsser ocasionadas per la baissa dels rendaments agricòls e la reduccion de la biodiversitat marina.",
  "V1C38L1": "Santat umana",
  "V1C38L2": "Faminas, desplaçament dels vectors de malautiá, calimasses e conflictes armats pòdon afectar la santat umana.",
  "V1C39L1": "Mudason de populacions",
  "V1C39L2": "Las consequéncias del cambiament climatic faràn inevitablament qualques ecosistèmas inabitables pels umans e forçaràn las populacions a se desplaçar.",
  "V1C3L1": "Utilizacion dels bastiments",
  "V1C3L2": "L’ocupacion dels bastiments (lotjament e servicis) utiliza d’energias fossilas e d’electricitat. Aquò representa 20% dels Gases a Efièch de Sèrra (GES).",
  "V1C40L1": "Conflictes armats",
  "V1C40L2": "Es aital que caldriá evitar qu'acabèsse...",
  "V1C41L1": "Permafròst",
  "V1C41L2": "Lo permafròst designa lo sòl gelat de contunh. Constatam que comença de desgelar, e larga dins l’aire de CO2 e de metan, en seguida de la descomposicion de la matèria organica que fins ara èra gelada. Aquò constituís una bocla retroactiva.",
  "V1C42L1": "Ralentiment del Gulf Stream",
  "V1C42L2": "Lo cambiament climatic renfortís las inegalitats socialas e economicas entre los individús, entre los païses e entre las generacions.\nPer evitar d'empièjar aquelas inegalitats, las politicas climaticas devon èsser justas e equitablas.",
  "V1C4L1": "Transpòrt",
  "V1C4L2": "Lo sector del transpòrt es fòrça dependent del petròli. \nRepresenta 15% de las emissions de gases a efièch de sèrra.",
  "V1C5L1": "Utilisacion d'energias fossilas",
  "V1C5L11": "SSP1-1.9",
  "V1C5L12": "SSP1-2.6",
  "V1C5L13": "SSP2-4.5",
  "V1C5L14": "SSP3-7.0",
  "V1C5L15": "SSP5-8.5",
  "V1C5L2": "Las energias fossilas son lo carbon, lo petròli e lo gas. Son utilizadas principalament dins los bastiments, lo transpòrt e dins l’industria. Emeton de CO2 pendent la combustion.",
  "V1C5L3": "40 GtCO2/an",
  "V1C5L4": "Miliards de tònas de CO2 per an",
  "V1C5L5": "Emission de CO2 de las energias fossilas",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C6L1": "Desforestacion",
  "V1C6L2": "La desforestacion consistís a talhar o brutlar d'arbres en delà de la capacitat de renovelament del bòsc. \nEs ligada a 80% a l'agricultura.\nEn mai d'emetre de CO2, priva las espècias localas de lor abitat.",
  "V1C7L1": "Emissions de CO2",
  "V1C7L2": "Lo CO2 es lo primièr gas a efièch de sèrra antropic (es a dire emesa per las activitats umanas). Las emissions de CO2 venon de la combustion d'energias fossilas e de la desforestacion.",
  "V1C7L3": "Energias fossilas",
  "V1C7L4": "Desforestacion",
  "V1C7L5": "Emissions annualas de CO2 d'origina antropogenica (GtC/an)",
  "V1C8L1": "Agricultura",
  "V1C8L2": "L’agricultura es responsabla d’emission de CO2 (deforestacion), de metan (bovins, rizièras), e de protoxide d’azòt (engrais). En tot, al nivèl mondial, l'agricultura fa 25% dels GES.",
  "V1C999L2": "La fresca del climat es estada creada per Cédric Rongenbach. Sa difusion es assegurada per l'associacion la Fresca del Climat.",
  "V1C999L3": "La participacion a un talhièr de fresques climatics e puèi a una formacion d'animacion es necessària per menar un Fresque du Climat.\nLa licéncia d'utilizacion es Creative Commons BY-NC-ND per una utilizacion non professionala.",
  "V1C999L4": "Tot usatge comercial o usatge dins l'esfèra intèrna d'una entrepresa, sens l'intervencion dels provesidors de servicis, es sometut a de dreches d'usatge.\nLa licéncia completa es disponibla aicí : frescoduclimat.org/licence.\nLos dreches d'utilizacion son de pagar a : frescoduclimat.org/droits.",
  "V1C999L5": "L'autor Cédric Ringenbach \n +33 7 54 57 86 65 \nclimate.fresk@ringenbach.com",
  "V1C999L6": "L'associacion La Fresca del Climat \n climatefresk.org",
  "V1C999L7": "Escanerizatz per nos rejúnher !",
  "V1C999L8": "Òc-Òc",
  "V1C999L9": "Occitan",
  "V1C999L90": "Sorga : GIEC",
  "V1C999L91": "Sorga : GIEC",
  "V1C999L92": "Sorga : GIEC",
  "V1C999L93": "Sorga : GIEC",
  "V1C999L94": "Sorga : GIEC",
  "V1C999L95": "Sorga : GIEC",
  "V1C999L96": "Sorga : GIEC",
  "V1C999L97": "Sorga : GIEC",
  "V1C999L98": "Sorga : GIEC",
  "V1C999L99": "Sorga : GIEC",
  "V1C99L1": "Correccion",
  "V1C99L9": "Correccion",
  "V1C9L1": "Emissions d'autres GES",
  "V1C9L2": "Lo CO2 es pas lo sol gas a efièch de sèrra. I a tanben lo metan (CH4) e lo protoxide d’azòt (N2O) (que venon en granda partida de l'agricultura), emai qualques autres."
}