{
  "V0C0L0" : "PT-BR",
  "V1C0L0" : "Adultos",
  "V1C0L1" : "Português do Brasil",
  "V1C0L10" : "Para uma versão simplificada do jogo, não utilize as cartas 10, 14, 15, e 41.",
  "V1C0L11" : "Raciocínio",
  "V1C0L12" : "Criatividade e Síntese",
  "V1C0L13" : "Emoções",
  "V1C0L14" : "Discussão",
  "V1C0L15" : "Todas as cartas estão em suas mãos",
  "V1C0L2" : "Dirigido a falantes da língua portuguesa brasileira",
  "V1C0L3" : "Mural do Clima",
  "V1C0L4" : "Conjunto",
  "V1C0L5" : "Como jogar?",
  "V1C0L6" : "Você vai precisar de um conjunto (deck) de cartas por grupo (de 4 a 7 pessoas), um rolo ou um pedaço de papel medindo 1 x 2m, lápis preto, borracha, canetas hidrocor e fita crepe.",
  "V1C0L7" : "O objetivo do jogo é que cada grupo possa criar um mapa (diagrama visual) das alterações climáticas, organizando as cartas na mesa em função de suas relações de causa e efeito, identificando conexões entre as cartas e ilustrando essas ligações por meio de setas.",
  "V1C0L8" : "Espere que a equipe posicione todas as cartas que possui antes de dar-lhes o próximo conjunto.\n\n",
  "V1C0L9" : "Tempo de jogo: 60-90 minutos, para sequenciar todas as cartas, 20-30 minutos para ilustrar e apresentar o Mural, 10 minutos para compartilhar sentimentos, e 45-60 minutos, para juntos discutir ideias de ações.",
  "V1C10L1" : "Emissões de aerossóis",
  "V1C10L2" : "Sem nenhuma relação com as latas de spray de aerossóis. Aerossóis são um tipo de poluição local, como o dióxido de enxofre, resultantes da combustão incompleta de combustíveis fósseis. Eles são prejudiciais à saúde humana e contribuem negativamente para a forçante radiativa, ou seja, eles têm um efeito de resfriamento do clima).",
  "V1C11L1" : "Concentração de CO2 (ppm)",
  "V1C11L2" : "Cerca da metade das nossas emissões de CO2 são capturadas por sumidoros naturais de carbono. A outra metade permanece na atmosfera. A concentração de CO2 na atmosfera aumentou de 280 para 415 ppm (partes por milhão) nos últimos 150 anos. Esta concentração é mais alta do que em qualquer época nos últimos três milhões de anos na Terra.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Sumidouros de Carbono",
  "V1C12L2" : "Metade do CO2 que emitimos todos os anos é absorvida pelos sumidouros de carbono: - ¼ pela vegetação (via fotossíntese), - ¼ pelos oceanos. Os 50% restantes permanecem na atmosfera.",
  "V1C12L3" : "Oceanos",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotossíntese",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Distribuição anual de CO2 de origem antrópica (GtC/ano)",
  "V1C13L1" : "Efeito Estufa Adicional",
  "V1C13L2" : "O efeito estufa é um fenômeno natural. Na verdade, o vapor de água é o GEE mais comum. Sem o efeito estufa, o planeta seria 33°C mais frio. O CO2 e outros GEE provenientes das atividades humanas amplificam o efeito de estufa que aquece o clima.",
  "V1C13L3" : "Radiação Solar",
  "V1C13L4" : "Reflexão",
  "V1C13L5" : "Radiação Infravermelha",
  "V1C13L6" : "Efeito Estufa",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Balanço da Energia",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energia (ZJ)",
  "V1C14L2" : "Esse gráfico explica para onde vai a energia acumulada na Terra devido a forçante radiativa. Ela aquece o oceano, derrete o gelo, se dissipa no solo e aquece a atmosfera.",
  "V1C14L3" : "Oceano",
  "V1C14L4" : "Degelo",
  "V1C14L5" : "Dissipação no solo",
  "V1C14L6" : "Atmosfera",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forçante Radiativa",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Carbono negro na neve e no gelo",
  "V1C15L12" : "Trilhas de condensação",
  "V1C15L13" : "H2O estratosférico",
  "V1C15L14" : "O3 troposférico",
  "V1C15L15" : "Outros GEE bem misturados",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "A forçante radiativa representa a diferença entre a energia que chega à Terra a cada segundo e a energia por ela liberada. Ela foi estimado em 2,8 W/m² (Watt por metro quadrado), sendo 3,8 W/m² pelo efeito estufa e - 1 W/m² pelos aerossóis.",
  "V1C15L20" : "Uso do solo",
  "V1C15L21" : "Aerossóis (efeito direto)",
  "V1C15L22" : "Aerossóis (efeito indireto)",
  "V1C15L23" : "Vulcânico",
  "V1C15L3" : "Efeito Estufa Adicional",
  "V1C15L30" : "Total de origem antrópica",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerossóis",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Derretimento das Geleiras",
  "V1C16L2" : "Quase todas as geleiras recuaram, perdendo massa. Centenas delas já desapareceram. Essas geleiras desempenham um importante papel regulador e como fonte de água doce.",
  "V1C17L1" : "Aumento da Temperatura da Água",
  "V1C17L2" : "O oceano absorve 91% da energia acumulada na Terra. Ao se aquecer, a água se expande.",
  "V1C18L1" : "Derretimento do Gelo Marinho",
  "V1C18L2" : "O derretimento do gelo do marinho não faz o nível do mar subir (assim como um cubo de gelo derretido em uma bebida não faz o líquido do copo transbordar).",
  "V1C19L1" : "Derretimento das Calotas Polares",
  "V1C19L2" : "As calotas polares (ou geleiras continentais) estão na Groenlândia e na Antártica. Se elas derretessem completamente, o nível do mar poderia aumentar em 7 metros na Groenlândia e em 54 metros na Antártica. Durante a última era glacial, as calotas polares eram muito maiores do que são hoje, fazendo com que o nível do mar estivesse 120 metros abaixo do que está hoje.",
  "V1C19L3" : "7m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Atividades Humanas",
  "V1C1L2" : "É aqui onde tudo começa...",
  "V1C20L1" : "Perturbação do Ciclo Hidrológico",
  "V1C20L2" : "Oceanos mais quentes e uma atmosfera mais quente levam a uma evaporação mais forte, causando nuvens de chuva e depois chuvas. Terra mais quente e uma atmosfera mais quente também levam a uma evaporação mais forte, desta vez provocando o ressecamento do solo.",
  "V1C20L3" : "Evaporação",
  "V1C20L4" : "Nuvens",
  "V1C20L5" : "Chuva",
  "V1C20L6" : "Neve",
  "V1C20L7" : "Rios",
  "V1C20L8" : "Infiltração",
  "V1C21L1" : "Elevação da Temperatura",
  "V1C21L2" : "A temperatura média do ar na superfície da Terra aumentou 1,2°C desde 1900. Dependendo das nossas emissões futuras, prevê-se que as temperaturas aumentem entre 1,5°C e 5°C até 2100. No auge da última era glacial Há 20.000 anos, a temperatura média era 5°C mais baixa do que hoje, e foram necessários 10.000 anos para a Terra aquecer!",
  "V1C21L3" : "+1,2ºC",
  "V1C21L4" : "+ 1,5ºC",
  "V1C21L5" : "+5°C",
  "V1C21L6" : "Modificação da temperatura da superfície do globo entre 1850-1900",
  "V1C21L7" : "Observada",
  "V1C21L8" : "Modelo - natural e de origem antrópica",
  "V1C21L9" : "Modelo - natural apenas (solar e vulcanica)",
  "V1C22L1" : "Elevação do Nível do Mar",
  "V1C22L2" : "Desde 1900, o nível do mar subiu 20 cm, devido à expansão térmica das águas oceânicas e ao derretimento das geleiras e das calotas polares.",
  "V1C22L3" : "Elevação da média global do nível do mar desde 1900",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Um cenário extremo, mas que não pode ser descartado",
  "V1C23L1" : "Problemas de Calcificação",
  "V1C23L2" : "Quando o pH diminui, a formação calcária torna-se mais difícil, especialmente para as conchas calcárias.",
  "V1C24L1" : "Acidificação dos Oceanos",
  "V1C24L2" : "Quando o CO2 se dissolve no oceano, ele se transforma em íons que acidificam o oceano (o pH cai).",
  "V1C24L3" : "Acidificação dos oceanos de acordo com os cenários RCP (pH)",
  "V1C25L1" : "Biodiversidade Terrestre",
  "V1C25L2" : "As causas da perda de biodiversidade são: a destruição de habitats, a superexploração de espécies selvagens, a poluição, as alterações climáticas e a introdução de espécies invasoras.\nQuando há mudanças no ambiente, como temperatura e disponibilidade de água, as espécies são forçadas a migrar e adaptar seu modo de vida.",
  "V1C26L1" : "Inundações Provocadas por Rios",
  "V1C26L2" : "A perturbação do ciclo da água pode ocasionar chuvas mais ou menos intensas. Chuvas mais intensas podem levar a inundações nos continentes provocadas pelos rios. As inundações podem ser piores em áreas urbanas ou quando o solo está muito seco, à medida que a água escoa. ",
  "V1C27L1" : "Biodiversidade Marinha",
  "V1C27L2" : "Como os pterópodes e os cocolitóforos são a base da cadeia alimentar nos oceanos, seu desaparecimento ameaça toda a biodiversidade marinha. O aquecimento das águas oceânicas e a pesca excessiva também ameaçam a vida oceânica.",
  "V1C28L1" : "Vetores de Doenças",
  "V1C28L2" : "Com o aquecimento global, os animais migram. Alguns deles transmitem doenças e atingem áreas onde a população não está imunizada contra essas doenças.",
  "V1C29L1" : "Pterópodes e Cocolitóforos",
  "V1C29L2" : "Os pterópodes são zooplânctons e os cocolitóforos são fitoplânctons. Esses microrganismos possuem uma concha calcária.",
  "V1C2L1" : "Indústria",
  "V1C2L2" : "A indústria utiliza combustíveis fósseis e eletricidade. Ela é responsável por 40% das emissões de gases de efeito estufa (GEE).",
  "V1C30L1" : "Secas",
  "V1C30L2" : "A perturbação do ciclo da água pode ocasionar mais água ou menos água de chuva. Quando essas perturbações levam a menos água, isso provoca secas. Estima-se que as secas poderão se tornar mais frequentes no futuro.",
  "V1C31L1" : "Reservas de Água Doce",
  "V1C31L2" : "As reservas de água doce são afetadas pelas mudanças nas precipitações e pelo desaparecimento das geleiras que desempenham um papel regulador na vazão dos rios.",
  "V1C32L1" : "Declínio da Produção Agrícola",
  "V1C32L2" : "A produção de alimentos pode ser afetada pela temperatura, pelas secas, pelos eventos climáticos extremos, pelas inundações e submersões marinha (por exemplo, o Delta do Nilo).",
  "V1C33L1" : "Submersão Marinha",
  "V1C33L2" : "Ciclones e perturbações atmosféricas trazem vento, ondas e condições de baixa pressão. Sempre que a pressão cai 1 hectopascal, o nível da água sobe 1 cm. Estas condições podem levar a inundações costeiras, que são agravadas pela subida do nível do mar.",
  "V1C34L1" : "Ciclones",
  "V1C34L2" : "Os ciclones se alimentam da energia das águas quentes presentes na superfície do oceano. Eles estão se tornando cada vez mais fortes devido às mudanças climáticas.",
  "V1C35L1" : "Incêndios Florestais",
  "V1C35L2" : "Os incêndios florestais começam e se espalham mais facilmente durante secas e ondas de calor. Eles emitem CO2 da mesma forma que o desmatamento. Isso cria um ciclo de feedback prejudicial. Ou seja, as condições climáticas extremas aumentam a ocorrência de incêndios, que por sua vez liberam CO2, contribuindo para o aquecimento global, o que, por sua vez, pode intensificar as condições climáticas extremas.",
  "V1C36L1" : "Ondas de Calor",
  "V1C36L2" : "À medida que a temperatura aumenta, as ondas de calor tornam-se mais fortes e frequentes.",
  "V1C37L1" : "Fome",
  "V1C37L2" : "O problema da fome em várias regiões do planeta pode ser agravado pelo declínio da produtividade agrícola e pela redução da biodiversidade marinha.",
  "V1C38L1" : "Saúde Humana",
  "V1C38L2" : "Fome, deslocamento dos vetores de doenças, ondas de calor e conflitos armados podem afetar a saúde humana.",
  "V1C39L1" : "Refugiados Climáticos",
  "V1C39L2" : "As alterações climáticas tornarão inevitavelmente grandes áreas inabitáveis e as pessoas serão forçadas a migrar.",
  "V1C3L1" : "Uso na Construção Civil",
  "V1C3L2" : "O setor de construção civil (residencial e comercial) utiliza combustíveis fósseis e eletricidade. Ele representa 20% das emissões de gases de efeito estufa (GEE).",
  "V1C40L1" : "Conflitos Armados",
  "V1C40L2" : "É assim que não deveríamos permitir que tudo terminasse...",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost é o solo congelado permanentemente. Constata-se que ele está começando a descongelar, liberando para a atmosfera metano e CO2 em consequência da decomposição da matéria orgânica que até então estava lá congelada. Isto cria um ciclo negativo de retroalimentação semelhante ao que ocorre por conta dos incêndios florestais e da modificação do albedo provocada pelo derretimento das camadas de gelo marinho.",
  "V1C42L1" : "Aumento da Desigualdade",
  "V1C42L2" : "As alterações climáticas reforçam a desigualdade social e económica entre indivíduos, entre países e entre gerações. As políticas climáticas têm de ser justas e equitativas se quisermos evitar o agravamento da desigualdade.",
  "V1C4L1" : "Transporte",
  "V1C4L2" : "O setor de transporte é muito dependente do petróleo. Ele representa 15% das emissões de gases de efeito estufa (GEE).",
  "V1C5L1" : "Queima de Combustíveis Fósseis",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Os combustíveis fósseis compreendem o carvão, o petróleo e o gás natural. Eles são usados principalmente na construção civil, transportes e indústria. Eles emitem CO2 quando queimados.",
  "V1C5L3" : "40 GtC02/ano",
  "V1C5L4" : "Bilhões de toneladas de CO2 por ano",
  "V1C5L5" : "Emissões de CO2 dos Combustíveis Fósseis",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Desmatamento",
  "V1C6L2" : "O desmatamento é definido como o corte ou queima de mais árvores do que a floresta pode substituir. 80% do desmatamento é impulsionado pela expansão agrícola. Além de emitir CO2, destrói os habitats naturais de muitas espécies.",
  "V1C7L1" : "Emissões de CO2",
  "V1C7L2" : "O CO2, ou dióxido de carbobo, é o mais importante gás de efeito estufa de origem antrópica (isto é, emitido pelas atividades humanas). As emissões de CO2 têm origem na queima de combustíveis fósseis e no desmatamento.",
  "V1C7L3" : "Combustíveis Fósseis",
  "V1C7L4" : "Desmatamento",
  "V1C7L5" : "Emisões anuais de CO2 de origem antrópica (GtC/ano)",
  "V1C8L1" : "Agropecuária",
  "V1C8L2" : "A agropecuária é responsável pela emissão de CO2 (através da desmatamento), metano (proveniente do gado e dos arrozais) e óxido nitroso (proveniente de fertilizantes). Ao todo, a agropecuária é responsável por 25% dos gases de efeito estufa.",
  "V1C999L2" : "O Climate Fresk foi desenvolvido por Cédric Ringenbach.\nA sua distribuição é gerida pela organização sem fins lucrativos 'La Fresque du Climat'.",
  "V1C999L3" : "Para facilitar um Climate Fresk, você deve participar de um workshop do Climate Fresk e de um treinamento de facilitadores.\nO uso não comercial deste jogo está protegido pela licença Creative Commons BY-NC-ND.\n",
  "V1C999L4" : "Qualquer uso comercial ou interno em uma empresa está sujeito à licença de usuário da Climate Fresk.\nLicença disponível na íntegra em Climatefresk.org/licence\nAs taxas de licença podem ser pagas em Climatefresk.org/fees",
  "V1C999L5" : "Para contatar o autor Cédric Ringenbach +33 7 54 57 86 65\nclima.fresk@ringenbach.com",
  "V1C999L6" : "A associação Climate Fresk\nwww.climafresk.org",
  "V1C999L7" : "Escaneie o código para se juntar à nossa comunidade!",
  "V1C999L8" : "PT-BR",
  "V1C999L9" : "Português",
  "V1C999L90" : "Fonte: IPCC",
  "V1C999L91" : "Fonte: IPCC",
  "V1C999L92" : "Fonte: IPCC",
  "V1C999L93" : "Fonte: IPCC",
  "V1C999L94" : "Fonte: IPCC",
  "V1C999L95" : "Fonte: IPCC",
  "V1C999L96" : "Fonte: IPCC",
  "V1C999L97" : "Fonte: IPCC",
  "V1C999L98" : "Fonte: IPCC",
  "V1C999L99" : "Fonte: IPCC",
  "V1C99L1" : "Correção",
  "V1C99L9" : "Correção",
  "V1C9L1" : "Outros GEEs",
  "V1C9L2" : "O CO2 não é o único gás de efeito de estufa. Há também o metano (CH4) e o óxido nitroso (N2O) (cujas emissões têm origem sobretudo na agricultura), bem como alguns outros."
}