{
  "V0C0L0" : "ro-RO",
  "V1C0L0" : "Adulți",
  "V1C0L10" : "Pentru o variantă mai simplă (și mai scurtă) a jocului, eliminați cărțile 10, 14, 15 și/sau 41, 42.",
  "V1C0L11" : "Reflecție",
  "V1C0L12" : "Creativitate",
  "V1C0L13" : "Prezentare",
  "V1C0L14" : "Discuție",
  "V1C0L15" : "Cărțile sunt în mâna ta",
  "V1C0L3" : "Fresca Climatică",
  "V1C0L5" : "Cum se joacă?",
  "V1C0L6" : "Fiecare echipă (5-7 jucători) are nevoie de un set complet de cărți, de 2m² de rolă de hârtie, creioane colorate, radiere, carioci și scotch.",
  "V1C0L7" : "Obiectivul jocului este ca fiecare echipă să așeze cărțile în ordine pe masă, să găsească toate relațiile de cauză și efect dintre cărți și să traseze săgeți între ele pentru a ilustra cum se produc schimbările climatice.",
  "V1C0L8" : "Aranjați în ordine toate cărțile dintr-un set înainte de a trece la următorul. ",
  "V1C0L9" : "Durată: o oră și jumătate pentru așezarea cărților, o jumătate de oră pentru decorarea colajului și prezentarea rezultatelor și o oră pentru a lua parte împreună la o discuție despre soluții.",
  "V1C10L1" : "Aerosoli",
  "V1C10L2" : "Nicio legătură cu spray-urile. Aerosolii reprezintă o poluare locală care rezultă din arderea incompletă a combustibililor fosili. Sunt dăunători sănătății și contribuie negativ la forțarea radiativă, răcind clima.",
  "V1C11L1" : "Concentrația de CO₂ (ppm)",
  "V1C11L2" : "Aproximativ jumătate din emisiile noastre de CO₂ sunt captate de rezervoarele naturale de carbon. Cealaltă jumătate rămâne în atmosferă. În ultimii 150 de ani, concentrația de CO₂ din atmosferă a crescut de la 280 la 415 ppm (părți pe milion). Aceasta este cea mai ridicată cotă din ultimele trei milioane de ani.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "415 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Rezervoare naturale de carbon",
  "V1C12L2" : "Jumătate din CO₂ pe care îl emitem în fiecare an este absorbit de rezervoarele naturale de carbon: \n - 1/4 de vegetație prin fotosinteză \n - 1/4 de oceane \n Restul (1/2) rămâne în atmosferă.",
  "V1C12L3" : "Ocean",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosferă",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosinteză",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Divizarea anuală a CO₂ antropogen (GtC/an)",
  "V1C13L1" : "Efect de seră suplimentar",
  "V1C13L2" : "Efectul de seră este un fenomen natural, vaporii de apă fiind un gaz cu efect de seră natural. Fără efectul de seră, planeta ar fi cu 33°C mai rece. \n Cu toate acestea, CO₂ și celelalte gaze cu efect de seră datorate activităţilor umane intensifică efectul de seră, încălzind astfel clima.",
  "V1C13L3" : "Radiații solare",
  "V1C13L4" : "Reflexie",
  "V1C13L5" : "Radiații infraroșii",
  "V1C13L6" : "Efect de seră",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Bilanțul energetic",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energie (ZJ)",
  "V1C14L2" : "Acest grafic explică unde merge energia care se acumulează pe pământ datorită forțării radiative: încălzește oceanul, topește gheața, se disipează în pământ și încălzește atmosfera.",
  "V1C14L3" : "Ocean",
  "V1C14L4" : "Gheață care se topește",
  "V1C14L5" : "Sol",
  "V1C14L6" : "Atmosferă",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Forțarea radiativă",
  "V1C15L10" : "Solar",
  "V1C15L11" : "Particule de carbon negru pe zăpadă",
  "V1C15L12" : "Urme de condensare (avioane)",
  "V1C15L13" : "H2O stratosferic",
  "V1C15L14" : "O3 Troposferic",
  "V1C15L15" : "Alte GESBA",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO₂",
  "V1C15L2" : "Forțarea radiativă reprezintă diferența dintre energia care ajunge pe Pământ în fiecare secundă și energia care este eliberată înapoi în spațiu. Aceasta este evaluată la 2,8 W/m² (Watt pe metru pătrat), 3,8 W/m² cauzați de efectul de seră și -1 W/m² de aerosoli.",
  "V1C15L20" : "Folosirea terenurilor",
  "V1C15L21" : "Aerosoli (efect direct)",
  "V1C15L22" : "Aerosoli (efect indirect)",
  "V1C15L23" : "Vulcani",
  "V1C15L3" : "Efect de seră",
  "V1C15L30" : "Antropogen",
  "V1C15L31" : "Total",
  "V1C15L4" : "Aerosoli",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Topirea ghețarilor",
  "V1C16L2" : "Aproape toți ghețarii s-au micșorat, iar sute au dispărut deja. \n Importanța ghețarilor constă în faptul ca reînnoiesc și reglează sursele de apă dulce.",
  "V1C17L1" : "Creșterea temperaturii apei ",
  "V1C17L2" : "Oceanul planetar absoarbe 91% din energia acumulată pe Pământ. \n Odată ce crește în temperatură, apa se dilată.",
  "V1C18L1" : "Topirea banchizelor ",
  "V1C18L2" : "Topirea banchizelor nu face ca nivelul apei mării să crească (la fel cum un cub de gheață într-o băutură nu face ca lichidul să se reverse din pahar atunci când se topește).",
  "V1C19L1" : "Topirea calotelor glaciare",
  "V1C19L2" : "Groenlanda și Antarctica sunt calote glaciare (sau ghețari continentali). Dacă s-ar topi complet, Groenlanda ar face ca nivelul mării să crească cu 7 metri, iar Antarctica cu 64 metri. Topirea calotelor glaciare de la ultima eră glaciară și până acum a făcut ca nivelul mării să crească cu 120 metri.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Activități umane",
  "V1C1L2" : "De aici începe totul ...",
  "V1C20L1" : "Perturbarea circuitului apei în natură",
  "V1C20L2" : "Creșterea temperaturii oceanului și a aerului duce la mai multă evaporare a apei, creând nori și ploaie. Creșterea temperaturii solului și a aerului de asemenea duce la evaporare, iar astfel solul devine uscat.",
  "V1C20L3" : "Evaporare",
  "V1C20L4" : "Nori",
  "V1C20L5" : "Ploi",
  "V1C20L6" : "Zăpadă ",
  "V1C20L7" : "Râuri",
  "V1C20L8" : "Infiltrații",
  "V1C21L1" : "Creșterea temperaturii ",
  "V1C21L2" : "Temperatura medie la suprafața Pământului a crescut cu 1,2°C din 1900. Scenariile posibile privind emisiile prevăd că temperatura va crește cu valori între 1,5°C și 5°C până în 2100. \n În timpul ultimei ere glaciare, acum 20.000 ani, temperatura medie era cu doar 5°C mai joasă decât acum, iar această schimbare a durat 10.000 de ani.",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Schimbarea temperaturii la suprafața globului  1850-1900",
  "V1C21L7" : "Observată ",
  "V1C21L8" : "Model - cauze naturale și antropice",
  "V1C21L9" : "Model - cauze pur naturale (solare și vulcanice)",
  "V1C22L1" : "Creșterea nivelului mării ",
  "V1C22L2" : "Din anul 1900 nivelul mării a crescut cu 20 cm. Acest fapt este cauzat de dilatarea termică a apelor oceanului și de topirea ghețarilor și a calotelor glaciare.",
  "V1C22L3" : "Creșterea medie a nivelului mării din 1900",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Un scenariu extrem, dar nu imposibil ",
  "V1C23L1" : "Probleme cu procesul de calcificare",
  "V1C23L2" : "Când PH-ul scade, calcarul se formează mai greu, în special în cazul cochiliilor.",
  "V1C24L1" : "Acidificarea oceanelor",
  "V1C24L2" : "Când CO₂ se dizolvă în oceane, acesta se transformă în ioni acizi (H2CO2 și apoi HCO3-). Astfel oceanele devin un mediu mai acid și PH-ul scade.",
  "V1C24L3" : "Acidificarea oceanelor conform scenariilor",
  "V1C25L1" : "Biodiversitatea terestră ",
  "V1C25L2" : "Animalele și plantele sunt afectate de schimbările temperaturii și de perturbarea circuitului apei în natură. Acestea pot migra sau dispărea. Anumite specii pot găsi noile condiții favorabile și se pot înmulți excesiv.",
  "V1C26L1" : "Inundații fluviale",
  "V1C26L2" : "Perturbarea circuitului apei în natură are potențialul de a crește sau de a scădea cantitatea de precipitații. Mai multe precipitații duc la inundații fluviale. \n Din cauza urbanizării sau dacă solul este foarte uscat din cauza secetei, inundațiile pot fi mai grave deoarece solul nu mai absoarbe apa.",
  "V1C27L1" : "Biodiversitatea marină",
  "V1C27L2" : "Pteropodele si cocolitoforele sunt la baza lanțului trofic marin. Dacă ele ajung pe cale de dispariție, toată biodiversitatea marină va fi în pericol. Creșterea temperaturii apei oceanului de asemenea pune în pericol biodiversitatea marină.",
  "V1C28L1" : "Vectori de boli",
  "V1C28L2" : "Anumite animale transmit boli. Încălzirea globală le face să migreze, putând ajunge la populații care nu au imunitate la bolile în cauză.",
  "V1C29L1" : "Pteropode și cocolitofore",
  "V1C29L2" : "Pteropodele sunt un tip de zooplancton și cocolitoforele sunt un tip de fitoplancton. Aceste organisme au cochilii de calcar.",
  "V1C2L1" : "Industrie",
  "V1C2L2" : "Industria folosește combustibili fosili și electricitate. 40% din emisiile de gaze cu efect de seră (GES) provin din industrie.",
  "V1C30L1" : "Secete",
  "V1C30L2" : "Perturbarea circuitului apei în natură are potențialul de a crește sau de a scădea cantitatea de precipitații. Absența precipitațiilor cauzează seceta. Seceta poate deveni mai frecventă în viitor.",
  "V1C31L1" : "Resurse de apă dulce",
  "V1C31L2" : "Resursele de apă dulce sunt afectate de schimbările de precipitații și de topirea ghețarilor care reglează fluxul râurilor.",
  "V1C32L1" : "Scăderea randamentului agricol",
  "V1C32L2" : "Producția de hrană poate fi afectată de temperatură, secetă, fenomene meteorologice extreme, inundații fluviale și în zonele de coastă (precum în Delta Nilului).",
  "V1C33L1" : "Inundații în zonele de coastă",
  "V1C33L2" : "Ciclonii și perturbările atmosferice cauzează vânt, valuri și condiții de presiune atmosferică joasă. O scădere atmosferică de 1 hectopascal cauzează o creștere a nivelului mării de 1 metru. Așadar ciclonii pot produce inundații în zonele de coastă, amplificate de creșterea nivelului mării.",
  "V1C34L1" : "Cicloni",
  "V1C34L2" : "Ciclonii se hrănesc cu energie din apa caldă de la suprafața oceanului. Aceștia devin mai puternici din cauza încălzirii globale. ",
  "V1C35L1" : "Incendii",
  "V1C35L2" : "În timpul secetelor și caniculelor, incendiile iau naștere și se răspândesc mai ușor în păduri. Incendiile emit CO₂ în același mod ca defrișarea.",
  "V1C36L1" : "Canicule",
  "V1C36L2" : "Odată cu creșterea temperaturii, caniculele devin mai intense și mai dese.",
  "V1C37L1" : "Foamete",
  "V1C37L2" : "Foametea poate fi cauzată de scăderea randamentului agricol și de scăderea biodiversității marine.",
  "V1C38L1" : "Sănătatea umană ",
  "V1C38L2" : "Foametea, noii vectori de boli, caniculele și conflictele armate pot avea efecte negative asupra sănătății umane.",
  "V1C39L1" : "Refugiați climatici ",
  "V1C39L2" : "Inevitabil, consecințele schimbărilor climatice vor face ca anumite ecosisteme să devină nefavorabile oamenilor, iar aceștia vor fi forțați să migreze.",
  "V1C3L1" : "Utilizarea clădirilor",
  "V1C3L2" : "Utilizarea clădirilor (rezidențiale și comerciale) implică utilizarea combustibililor fosili și a electricităţii. De aici provin 20% din emisiile de gaze cu efect de seră (GES).",
  "V1C40L1" : "Conflicte armate",
  "V1C40L2" : "Să nu lăsăm să se ajungă aici…",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrostul este sol înghețat permanent. S-a observat că începe să se dezghețe, eliberând metan și CO₂ în atmosferă. Aceste gaze vin din materie organică înghețată care începe să se descompună. Topirea permafrostului dă naștere unui cerc vicios, la fel ca și incendiile și reflectivitatea crescută a oceanului datorată topirii banchizelor.",
  "V1C42L1" : "Mărirea inegalitatii sociale",
  "V1C42L2" : "Schimbările climatice accentuează diferențele sociale și economice: între indivizi, între țări și între generații. Pentru a preveni agravarea acestor inegalitati trebuie să ne asigurăm că politicile sau strategiile climatice sunt corecte și echitabile. ",
  "V1C4L1" : "Transport",
  "V1C4L2" : "Sectorul transporturilor se bazează în mod predominant pe petrol. De aici provin 15% din emisiile de gaze cu efect de seră.",
  "V1C5L1" : "Combustibili fosili",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Cărbunele, petrolul și gazele naturale sunt combustibili fosili. Sunt folosiți în utilizarea clădirilor, transport și industrie. Aceștia emit CO₂ în timpul arderii. ",
  "V1C5L3" : "40 GtCO₂/ an   ",
  "V1C5L4" : "Miliarde de tone de CO₂ pe an",
  "V1C5L5" : "Emisiile de CO₂ din combustibili fosili",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Defrișări",
  "V1C6L2" : "Defrișările reprezintă tăierea sau arderea copacilor peste capacitatea pădurilor de a se regenera. 80% din defrișări sunt făcute pentru extinderea suprafețelor agricole.",
  "V1C7L1" : "Emisiile de CO₂",
  "V1C7L2" : "Dioxidul de carbon este principalul gaz cu efect de seră antropic (produs de activitățile umane). Emisiile de CO₂ provin din arderea combustibililor fosili și din defrișări.",
  "V1C7L3" : "Combustibili fosili",
  "V1C7L4" : "Defrișări",
  "V1C7L5" : "Emisii de CO₂ antropogene (GtC/an)",
  "V1C8L1" : "Agricultură",
  "V1C8L2" : "Agricultura produce emisii mici de CO₂, dar produce cantități mari de metan (bovine, câmpuri de orez) și de oxid de azot (îngrășământ). În total agricultura produce 25% din GES, dacă luăm în considerare defrișările provocate.",
  "V1C999L2" : "Jocul Colaj Climatic a fost creat de Cédric Ringenbach. Distribuția este gestionată de organizația non-profit La Fresque du Climat.",
  "V1C999L3" : "Utilizarea necomercială a acestui joc este protejată de licența Creative Commons BY-NC-ND.",
  "V1C999L4" : "Utilizarea comercială a acestui joc este permisă, cu condiția unei plăți de 10% drepturi de autor atunci când jocul este facilitat ca prestare de servicii, sau 3€ pe participant atunci când este facilitat intern. Licența completă se găsește la https://climatefresk.org/licence/. Plata se poate face la https://climatefresk.org/world/licence-fees/",
  "V1C999L5" : "Autorul Cédric Ringenbach \n +33 7 54 57 86 65 contact@bluechoice.fr",
  "V1C999L6" : "Asociația Climate Fresk contact@climatefresk.org",
  "V1C999L7" : "Scanează ca să ni te alaturi!",
  "V1C999L8" : "RO-RO",
  "V1C999L9" : "Română ",
  "V1C999L90" : "Sursa: IPCC",
  "V1C999L91" : "Sursa: IPCC",
  "V1C999L92" : "Sursa: IPCC",
  "V1C999L93" : "Sursa: IPCC",
  "V1C999L94" : "Sursa: IPCC",
  "V1C999L95" : "Sursa: IPCC",
  "V1C999L96" : "Sursa: IPCC",
  "V1C999L97" : "Sursa: IPCC",
  "V1C999L98" : "Sursa: IPCC",
  "V1C999L99" : "Sursa: IPCC",
  "V1C99L1" : "Soluție",
  "V1C99L9" : "Soluție",
  "V1C9L1" : "Alte GES",
  "V1C9L2" : "CO₂ nu este singurul gaz cu efect de seră (GES). Există, de asemenea, metanul (CH₄) și oxidul de azot (N₂O) care provin în mare parte din activitățile agricole."
}