{
  "V0C0L0": "RU-RU",
  "V1C0L0": "Для Взрослыx",
  "V1C0L1": "Russian",
  "V1C0L10": "Для упрощенной версии уберите карточки 10, 14, 15, 41, 42",
  "V1C0L11": "Рaциональность",
  "V1C0L12": "Креативность",
  "V1C0L13": "Резюме",
  "V1C0L14": "Обсуждение",
  "V1C0L15": "Все карты в ваших руках",
  "V1C0L2": "RU-RU",
  "V1C0L3": "Климатическая Фреска",
  "V1C0L4": "Set",
  "V1C0L5": "Как играть?",
  "V1C0L6": "Вам понадобится для фрески: бумага 1х2 м для группы от 4 до 7и человек, маркеры/фломастеры, скотч, стерка.\n",
  "V1C0L7": "Задача группы - разложить карточки так, чтобы между ними прослеживалась причинно-следственная связь, нарисовать стрелки всех взаимосвязей. Это поможет понять всю цепочку климатических изменений.\n",
  "V1C0L8": "Сеты раздаются по очереди. Когда на столе выложены все карточки сета, тогда раздаётся следующий.\n",
  "V1C0L9": "Тайминг: 1,5 ч. - расположение карточек, 20 мин - креативная часть, 10 мин эмоции, 1ч. - часть заключений и обсуждений возможных действий.\n",
  "V1C10L1": "Аэрозоли",
  "V1C10L2": "Ничего общего с аэрозольными баллончиками. Аэрозоли представляют собой местное загрязнение вследствие неполного сгорания ископаемого топлива. Они оказывают негативное влияние на здоровье человека, но при этом уменьшают радиационное воздействие (охлаждают климат засчёт отражения солнечных лучей).",
  "V1C11L1": "Концентрация СО2 (ppm)",
  "V1C11L2": "Примерно половина выбросов СО2 усваивается природными поглотителями, другая половина остаётся в атмосфере (на сотни лет). С началом индустриализации (за последние 150 лет) концентрация CO2 в воздухе увеличилась с 280 до 415 частей на миллион (ppm). Это выше, чем когда-либо за последние три миллиона лет.",
  "V1C11L3": "280 ppm",
  "V1C11L4": "415 ppm",
  "V1C11L5": "400 ppm",
  "V1C11L6": "1,100 ppm",
  "V1C12L1": "Углеродные поглотители",
  "V1C12L2": "Часть выбрасываемого СО2 поглощается природными источниками: 1/4 поглощают океаны, 1/4 растения (фотосинтез). Остальная часть остаётся в атмосфере.",
  "V1C12L3": "Океаны",
  "V1C12L4": "43922",
  "V1C12L5": "Атмосфера",
  "V1C12L6": "43862",
  "V1C12L7": "Фотосинтез",
  "V1C12L8": "43922",
  "V1C12L9": "Годовое распределение антропогенного CO2 (ГтУ/год)",
  "V1C13L1": "Дополнительный парниковый эффект",
  "V1C13L2": "Парниковый эффект - это естественное явление, которое существовало и без деятельности человека. Кстати, наиболее сильным ПГ является водяной пар. Без парникового эффекта планета была бы холоднее на 33°C (жизнь, которую мы знаем, была бы невозможна). Но CO2 и другие ПГ, связанные с деятельностью человека, усиливают парниковый эффект и нагревание климата.",
  "V1C13L3": "Радиация",
  "V1C13L4": "Отражение",
  "V1C13L5": "Инфракрасное излучение",
  "V1C13L6": "Парниковый эффект",
  "V1C13L7": "15°C",
  "V1C13L8": "-18°C",
  "V1C14L1": "Энергобаланс",
  "V1C14L10": "1%",
  "V1C14L11": "Энергия, ЗДж",
  "V1C14L2": "Этот график объясняет куда уходит энергия, накопленная на Земле засчет радиационного воздействия. Она нагревает океан, топит лед, накапливается в земле и нагревает атмосферу.",
  "V1C14L3": "Океан",
  "V1C14L4": "Таяние льда",
  "V1C14L5": "Поглощение почвой",
  "V1C14L6": "Атмосфера",
  "V1C14L7": "91%",
  "V1C14L8": "3%",
  "V1C14L9": "5%",
  "V1C15L1": "Радиационное воздействие",
  "V1C15L10": "Солнце",
  "V1C15L11": "Черный углерод на снегу",
  "V1C15L12": "Конденсационные следы",
  "V1C15L13": "Стратосферная H2O",
  "V1C15L14": "Тропосферный O3",
  "V1C15L15": "Другие ВМГХГ",
  "V1C15L16": "N2O",
  "V1C15L17": "CH4",
  "V1C15L18": "CO2",
  "V1C15L2": "Радиационное воздействие - это дисбаланс между энергией, которая приходит каждую секунду на землю (солнечная радиация) и той, которая уходит (инфракрасное излучение). Этот радиационный баланс управляет температурой поверхности Земли. Оно соответствует 3,8 Вт/м² (ватт на м²) для парникового эффекта и - 1 Вт/м² для аэрозолей, т.е. всего 2,8 Вт/м².",
  "V1C15L20": "Землепользование",
  "V1C15L21": "Аэрозоли (прямое действие)",
  "V1C15L22": "Аэрозоли (косвенное действие)",
  "V1C15L23": "Вулканический",
  "V1C15L3": "Парниковый эффект",
  "V1C15L30": "Сумма антропогенных",
  "V1C15L31": "Общая значение",
  "V1C15L4": "Аэрозоли",
  "V1C15L5": "2,8 Вт/м²",
  "V1C16L1": "Таяние ледников",
  "V1C16L2": "Почти все ледники сократились в объёме, многие ледники исчезли. Ледники важны, т.к. они регулируют уровень пресной воды на планете.",
  "V1C17L1": "Повышение температуры воды",
  "V1C17L2": "Океаны поглощают 91% энергии, накопленной на Земле. Вода расширяется при нагревании.",
  "V1C18L1": "Таяние пакового льда",
  "V1C18L2": "Паковый лёд - это лёд, который не прикреплен к материку. Таяние пакового льда не влияет на увеличение уровня воды (кубик льда в стакане воды при таянии не меняет уровень воды в стакане).",
  "V1C19L1": "Таяние ледяных щитов",
  "V1C19L2": "Ледяные щиты планеты это Гренландия и Антарктика. Если они полностью растают, уровень моря поднимется на 7 метров от Гренландии и на 54 метра от Антарктики. Во время последнего ледникового периода ледяные щиты были настолько больше, что уровень моря был на 120 метров ниже, чем сегодня.",
  "V1C19L3": "7м",
  "V1C19L4": "54м",
  "V1C1L1": "Деятельность человека",
  "V1C1L2": "Здесь всё начинается",
  "V1C20L1": "Нарушение круговорота воды",
  "V1C20L2": "Повышение температуры океана и атмосферы приводит к более сильному испарению, вызывая дождевые облака и осадки. Повышение температуры земли и атмосферы также приводят к более сильному испарению, что провоцирует высыхание земли.",
  "V1C20L3": "Испарение",
  "V1C20L4": "Облака",
  "V1C20L5": "Дождь",
  "V1C20L6": "Снег",
  "V1C20L7": "Реки",
  "V1C20L8": "Инфильтрация",
  "V1C21L1": "Повышение температуры воздуха",
  "V1C21L2": "Мы говорим о температуре воздуха на земле, усредненной по поверхности Земли. С 1900 года она увеличилась на 1,2° градуса. Cценарии выбросов предсказывают, что к 2100 году это повышение составит от 1,5° до 5°C. При этом, во время последнего ледникового периода, 20 000 лет назад, средняя температура воздуха была всего на 5°C ниже, чем сегодня, а прогрев (дегляциация) длился 10 000 лет!",
  "V1C21L3": "+ 1.2°C",
  "V1C21L4": "+ 1.5°C",
  "V1C21L5": "+ 5°C",
  "V1C21L6": "Глобальные изменения температуры по поверхности Земли по сравнению с 1850 - 1900 г",
  "V1C21L7": "Наблюдения",
  "V1C21L8": "Модель - естественная и от деятельности человека",
  "V1C21L9": "Модель - только естественная (солнечная и вулканическая)",
  "V1C22L1": "Повышение уровня океана",
  "V1C22L2": "С 1900 года уровень моря и океана поднялся на 20 см. Это вызвано тепловым расширением океанических вод и таянием ледников и ледяных щитов.",
  "V1C22L3": "Изменение среднего глобального уровня океана с 1900 года ",
  "V1C22L4": "20 см",
  "V1C22L5": "80 см",
  "V1C22L6": "50 см",
  "V1C22L7": "Экстремальный сценарий, но 'не может быть исключен'",
  "V1C23L1": "Проблемы кальцификации",
  "V1C23L2": "При снижении pH океана образование кальция становится более трудным, особенно для раковин.",
  "V1C24L1": "Окисление океана",
  "V1C24L2": "Когда СО2 поглощается океаном и растворяется в нём, он превращается в кислые ионы (H2CO3, а затем HCO3-). Это делает воды океана более кислыми (рН падает). ",
  "V1C24L3": "Окисление океана по сценариям ОСЭВ (pH)",
  "V1C25L1": "Биоразнообразие суши",
  "V1C25L2": "Изменение температуры и нарушение круговорота воды влияют на животных и растения. Некоторые могут мигрировать или исчезнуть, а другие - размножиться сверх нормы.",
  "V1C26L1": "Речные наводнения",
  "V1C26L2": "Нарушение круговорота воды может как уменьшить, так и увеличить количество осадков. Увеличение осадков приводит к разливу рек (паводкам). Из-за урбанизации или засухи затвердевшая почва плохо впитывает осадки, и что еще хуже, вода течет потоками.",
  "V1C27L1": "Морское биоразнообразие",
  "V1C27L2": "Птероподы и кокколитофоры - находятся в основе пищевой цепочки. Если они начнут исчезать и разрушаться, это повлияет на все морское биоразнообразие. Повышение температуры воды также угрожает морскому биоразнообразию. ",
  "V1C28L1": "Векторы заболеваний",
  "V1C28L2": "Из-за глобального потепления животные мигрируют. Некоторые из них являются переносчиками заболеваний. Изменение климата заставляет их мигрировать и достигать мест, где у населения нет иммунитета к эти болеезням.",
  "V1C29L1": "Птероподы и кокколитофоры",
  "V1C29L2": "Птероподы относятся к зоопланктону, кокколитофоры - к фитопланктону.  У этих организмов известковая оболочка. Они находятся у основания пищевой цепочки. ",
  "V1C2L1": "Промышленность",
  "V1C2L2": "В промышленности используется ископаемое топливо и электричество. На его долю приходится около 40% выбросов парниковых газов (ПГ).",
  "V1C30L1": "Засуха",
  "V1C30L2": "Нарушение круговорота воды может как увеличивать, так и уменьшать количество осадков. Уменьшение количества осадков может вызвать засуху. В будущем это явление станет более частым.",
  "V1C31L1": "Ресурсы пресной воды",
  "V1C31L2": "На ресурсы пресной воды влияют количество осадков и таяние ледников, от которых напрямую зависит речной поток.",
  "V1C32L1": "Снижение урожайности",
  "V1C32L2": "Экстремальные погодные явления (наводнения, засухи, повышение температуры, затопления) негативно влияют на урожайность в сельском хозяйстве. ",
  "V1C33L1": "Наводнение от океанов",
  "V1C33L2": "Циклоны и осадки приносят ветер, волны и низкое давление. Падение давления на 1 гектопаскаль вызывает повышение уровня моря на 1 см. Циклоны могут вызывать прибрежные наводнения, усугубляемые повышением уровня океана.",
  "V1C34L1": "Циклоны",
  "V1C34L2": "Циклоны возникают от накопления энергии теплых вод на поверхности океана. Они становятся сильнее из-за глобального потепления.",
  "V1C35L1": "Пожары",
  "V1C35L2": "Засуха и сильная жара способствуют возникновению пожаров. Они выделяют CO2 также, как и обезлесение.",
  "V1C36L1": "Тепловые волны",
  "V1C36L2": "С повышением температуры тепловые волны становятся более частыми и сильными.",
  "V1C37L1": "Голод",
  "V1C37L2": "Снижение урожайности и сокращение морского биоразнообразия приводит к голоду.",
  "V1C38L1": "Здоровье человека",
  "V1C38L2": "Голод, новые векторы заболеваний, аномальная жара и вооруженные конфликты негативно сказываются на здоровье человека.",
  "V1C39L1": "Климатические беженцы",
  "V1C39L2": "Последствия изменения климата приведут к тому, что некоторые экосистемы неизбежно станут невозможными для жизни человека и заставят людей мигрировать.",
  "V1C3L1": "Эксплуатация зданий",
  "V1C3L2": "При эксплуатации зданий (коммерческих и жилых) используется ископаемое топливо и электричество. На его долю приходится 20% выбросов парниковых газов.",
  "V1C40L1": "Вооруженные конфликты",
  "V1C40L2": "Вот какого конца желательно избежать...",
  "V1C41L1": "Вечная мерзлота",
  "V1C41L2": "Вечная мерзлота это постоянно замёрзший грунт. Обнаружили, что она начинает таять, выделяя в воздух метан и СО2 в результате разложения прежней замёрзшей органической материи. Этот эффект имеет такое же сильное воздействие на атмосферу, как лесные пожары и изменение отражательной способности (называемое альбедо) из-за таяния пакового льда.",
  "V1C42L1": "Термохалинная циркуляция",
  "V1C42L2": "Термохалинная циркуляция, частью которой является Гольфстрим, может замедлиться из-за притока пресной воды из тающей Гренландии. Это приведет к дальнейшему нарушению цикла воды и уменьшит способность океана поглощать углерод и тепло.",
  "V1C4L1": "Транспорт",
  "V1C4L2": "Транспортный сектор сильно зависит от нефти. На его долю приходится до 15% выбросов парниковых газов.",
  "V1C5L1": "Ископаемое топливо",
  "V1C5L11": "ОСЭВ1-1.9",
  "V1C5L12": "ОСЭВ1-2.6",
  "V1C5L13": "ОСЭВ1-4.5",
  "V1C5L14": "ОСЭВ1-7.0",
  "V1C5L15": "ОСЭВ1-8.5",
  "V1C5L2": "К ископаемому топливу относятся уголь, нефть и газ. Это невозобновляемые источники энергии. Они используются преимущественно в транспортном, жилом и промышленном секторе. \n При сгорании ископаемое топливо выделяет СО2.",
  "V1C5L3": "40 ГтCO2/год",
  "V1C5L4": "Миллиард тонн CO2 в год",
  "V1C5L5": "Выбросы CO2 от ископаемого топлива",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C6L1": "Обезлесение",
  "V1C6L2": "Обезлесение - это вырубка или сжигание деревьев без учета способности леса к самообновлению. Причиной 80% обезлесения в мире является сельское хозяйство.",
  "V1C7L1": "Выбросы СО2",
  "V1C7L2": "СО2 является основным антропогенным парниковым газом (выделяемым вследствие деятельности человека) . Выбросы СО2 происходят от  использования ископаемого топлива и обезлесения.",
  "V1C7L3": "Ископаемое топливо",
  "V1C7L4": "Обезлесение",
  "V1C7L5": "Годовые антропогенные выбросы CO2 (ГтК/год)",
  "V1C8L1": "Сельское хозяйство",
  "V1C8L2": "На долю сельского хозяйства приходится относительно небольшой процент выбросов СО2, но большое количество выбросов метана (засчет крупного рогатого скота, рисовых полей) и закиси азота (удобрений). Общий процент выбросов ПГ от сельского хозяйства, учитывая обезлесение, состовляет 25% в мире. ",
  "V1C999L2": "Климатическая фреска разработана Седриком Рингенбахом. Его распространением занимается некоммерческая организация «La Fresque du Climat».",
  "V1C999L3": "использование этой игры защищено лицензией Creative Commons BY-NC-ND.",
  "V1C999L4": "Использование этой игры в коммерческих целях разрешено при условии уплаты 10% гонорара или 3 евро за участника в случае внутреннего использования.\nПолная лицензия доступна по адресу https://climatefresk.org/licence/ \n Оплата может быть сделанa на https://climatefresk.org/fees/",
  "V1C999L5": "Автор Седрик Рингенбах \n +33 7 54 57 86 65 \n climate.fresk@ringenbach.com",
  "V1C999L6": "Организация Климатическая Фреска \n contact@climatefresk.org",
  "V1C999L7": "Сканируйте, чтобы присоединиться к нам!",
  "V1C999L8": "RU-РУ",
  "V1C999L9": "Русский",
  "V1C999L90": "Источник: МГЭИК",
  "V1C999L91": "Источник: МГЭИК",
  "V1C999L92": "Источник: МГЭИК",
  "V1C999L93": "Источник: МГЭИК",
  "V1C999L94": "Источник: МГЭИК",
  "V1C999L95": "Источник: МГЭИК",
  "V1C999L96": "Источник: МГЭИК",
  "V1C999L97": "Источник: МГЭИК",
  "V1C999L98": "Источник: МГЭИК",
  "V1C999L99": "Источник: МГЭИК",
  "V1C99L1": "Исправление",
  "V1C99L9": "Исправление",
  "V1C9L1": "Другие парниковые газы",
  "V1C9L2": "CO2 не единственный парниковый газ (ПГ). Существует также метан (СН4) и закись азота (N2O), которые в основном поступают из сельского хозяйства."
}