{
  "V0C0L0" : "KIN-RW",
  "V1C0L0" : "Abakuze",
  "V1C0L1" : "Kinyarwanda - Rwanda",
  "V1C0L10" : "K'umukino w'inahamake ( ama karita yose atakoreshejwe), wakuramo ama karita 10,14,15,41 na 42",
  "V1C0L11" : "Kumva umukino",
  "V1C0L12" : "Guhanga ibishya",
  "V1C0L13" : "Amarangamutima",
  "V1C0L14" : "Kuganira",
  "V1C0L15" : "Amakarita yawe yose ari mu biganza!",
  "V1C0L2" : "KIN-RW",
  "V1C0L3" : "Amashusho-nyoborabiganiro ku mihindagurikire y'ibihe (abakiri bato)",
  "V1C0L4" : "Set",
  "V1C0L5" : "Uko bakina",
  "V1C0L6" : "Ukeneye ipaki imwe yamakarita kuri buri kipe (abantu 4 kugeza kuri 7), urupapuro rwa 1 x 2 m, amakaramu y'ibiti, gome ihanagura, n'amakaramu ya marikeri na papiye kora",
  "V1C0L7" : "Intego yumukino ni uko buri kipe ishushanya inkuru y’imihindagurikire y’ikirere itegura amakarita ku meza, ukurikije impamvu n'ingaruka, no gushushanya ibimenyetso byerekana isano iri hagati yamakarita.",
  "V1C0L8" : "Tegereza ko ikipe ishyira mumwanya ama karita yose y'ikiciro cya mbere yatanzwe mbere yo kujya kukindi kiciro",
  "V1C0L9" : "Kubara igihe: Iminota 90 yo gukina amakarita no kugirango ama karita atondekwe neza, Iminota 20-30 yo gushushanya neza amasano, iminota10 yo gusangiza abandi ibyiyumvo nibyo mwagezeho muitisnda nindi minota 45-60  yo kungurana ibitekerezo kungamba zafatwa!",
  "V1C10L1" : "Ibyuka bihumanya bizwi nka Ayerosolo",
  "V1C10L2" : "Ibyuka bya Ayerosolo, ni ibyuka byangiza ikirere bikomoka ku ngufu z'ibishanguka zitatwitswe neza. Ibibyuka ni bibi k'ubuzima bwa muntu kuko bibyara ubukonje mu kirere bityo bigatera imihindagurikire y'ibihe.",
  "V1C11L1" : "Ubwiganze bw'ibyuka bya Gazi karubonike (ppm)",
  "V1C11L2" : "Hafi y'icya kabiri cy'ibyuka bihumanya ikirere biragaruka bigakoreshwa n'ibimera n'inyanja k'uburyo biba bitacyangije ikirere. Ikindi gice kikaguma mu kirere. Kuva mumyaka 150 ishize, Ubwiganze bw'ibyo byuka mu mwuka duhumeka bwiyongereye kuva ku kigero cya 280 kugera kuri 415 (Mu buryo bapima ibyuka bita ppm). Iki kigero kiri hejuru cyane ugereranyije n'uko cyiyongereye mu myaka miliyoni 3 ishize.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Uburyo bwa kamere bwo kugabanya ibyuka byangiza ikirere ",
  "V1C12L2" : "kimwe cya kabiri cy'ibyuka bya karubonike buri mwaka bitunganywa n'uburyo bwa kamere k'uburyo bitangiza:\n-1/4 Gikoreshwa n'ibimera mu gukora ibibitunga (Photosyntèse)\n- 1/4 Gikoreshwa n'inyanja \n1/2 gisigaye kiguma mu kirere",
  "V1C12L3" : "Inyanja",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Ikirere",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Ibikoreshwa n'ibimera mu gukora ibibitunga\n\n",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Kubara ibyuka bya gazi karubonike bikomoka kubikorwa bya muntu buri mwaka\n",
  "V1C13L1" : "Izindi ngaruka z'ibyuka bihumanya ikirere\n",
  "V1C13L2" : "\"Ibyuka bihumanya ikirere bibaho muburyo bwa kamere-- cyangwa se ari ingaruka z'ibyakozwe. Ibyuka bihumanya akenshi bijya mukirere ari umwuka. Hatabayeho ibyuka byangiza ikirere, isi ya yagira ubukonje bwiyongereyeho 33oC kuburyo n'ubuzima butashoboka. \nAriko, gazi karubonike n'ibindi byuka bihumanya bikomoka kubikorwa bya muntu, bituma ikigero cyibyo byuka kiyongera bigatera imihindagurikire y'ibihe.\"\n",
  "V1C13L3" : "Imirasire y'izuba",
  "V1C13L4" : "Gusubira mu kirere k'ubushyuhe buturuka ku zuba \n",
  "V1C13L5" : "Ikigero cy'ubushyuhe bw'izuba twumva k'umubiri wacu cg kukintu icyo ari cyose ubushyuhe bw'izuba bugeraho\n",
  "V1C13L6" : "Ingaruka z'ibyuka bihumanya ikirere\n",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Isaranganywa ry'ubushyuhe/ingufu ku isi\n",
  "V1C14L10" : "1%",
  "V1C14L11" : "Ingufu",
  "V1C14L2" : "bisobanura uko ubushyuhe cyangwa ingufu z'ikomoka ku zuba zisarangwanywa kuisi bitewe n'imbaraga zizikwirakwiza. izi ngufu zituma amazi y'inyanja ashyuha, urubura rugashonga, zikinjira mu butaka, kandi zigatuma ikirere gishyuha.\n",
  "V1C14L3" : "Inyanja",
  "V1C14L4" : "Ugushonga k'urubura\n",
  "V1C14L5" : "Ubutaka",
  "V1C14L6" : "Ikirere",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Imbaraga zikwirakwiza ubushyuhe ku isi\n",
  "V1C15L10" : "Ingufu z'imirasire y'izuba\n",
  "V1C15L11" : "Ibyuka bya gazi karubonike bituma urubura ( neige) ruba umukara\n\n",
  "V1C15L12" : "Urwokotsi rw'umwuka ukonje mukirere\n",
  "V1C15L13" : "Stratospheric H2O\n",
  "V1C15L14" : "Tropospheric O3\n",
  "V1C15L15" : " Indi myuka ya WMGHG\n",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Imbaraga zikwirakwiza ubushyuhe ku isi nigipimo kikinyuranyo kiri hagati y'ubushyuhe bwoherezwa ku isi n'ubushyuhe buyigeraho buri segonda. Buri ku kigero cya 2.8 W/m2  , 3.8 W/m2 uvuye kubyuka byangiza ikirerere  na -1W/M2 uvuye kubyuka bya Ayerosolo (Mu bipimo byifashishwa mu gupima izo mbaraga).",
  "V1C15L20" : "Imikoreshereze y'ubutaka \n",
  "V1C15L21" : "Ibyuka bya Ayerosol bigira ingaruka ako kanya\n",
  "V1C15L22" : "Ibyuka bya Ayerosol bigira ingaruka nyuma y'igihe kirekire\n",
  "V1C15L23" : "Imyuka ikomoka kubirunga\n",
  "V1C15L3" : "Izindi ngaruka z'ibyuka bihumanya ikirerere",
  "V1C15L30" : "Ibyangiza ikirere byose bikomoka kubikorwa bya muntu\n",
  "V1C15L31" : "Igiteranyo",
  "V1C15L4" : "Ibyuka bya Ayerosol",
  "V1C15L5" : "2.8 W/m2",
  "V1C16L1" : "Gushonga kw'urubura\n",
  "V1C16L2" : "Urubura hafi ya rwose rwatakaje ireme ryarwo. Ndetse rwinshi amagana muri rwo ntirukiriho, nyamara kandi urwo rubura rugira akamaro ko gutunganya amazi meza akoreshwa\n",
  "V1C17L1" : "Kuzamuka kw'igipimo cy'ubushyuhe bw'amazi\n",
  "V1C17L2" : "Inyanja zikoresha 91% by'ubushyuhe bwo ku isi. Bityo rero, ubushyuhe bw'amazi bwarazamutse, cyane cyane ayegereye ubutaka. Amazi arisandaza/yikwiza hose uko ashyuha. \n",
  "V1C18L1" : "Gushonga kw'urubura rw'inyanja\n",
  "V1C18L2" : "Gushonga kw'urubura rw'inyanja, ntibituma amazi yayo azamuka. Ahubwo, iyo ashonga, aho avuye haba ubusa hakuzuramo imirasire y'izuba\n",
  "V1C19L1" : "Gushonga kw'urubura rutwikiriye ubutaka\n",
  "V1C19L2" : "Urubura ruherereye mu bice by'amajyaruguru y'isi bita \"ubutaka bw'icyatsi kibisi (greenland soma Girini landi) na Antarikitika ( aho hantu banahita urubura rw'umugabane). Urwo rubura ruramutse rushonze, byatera izamuka ry'amazi y'inyanja kukigero cya metero 7 k'Ubutaka bw'icyatsi kibisi (greenland) na metero 54 kwa Antarikita. Mu gihe cya mbere na mbere cy'urubura,  urubura ruherereye mu bice byo mu majyaruguru y'isi rwari runini, ugereranyije n'ikigero/ubutumburuke bw'inyanja, kuko kugeza ubu rwagabanutseho metero 120 zose.",
  "V1C19L3" : "Metero 7",
  "V1C19L4" : "Metero 54",
  "V1C1L1" : "Ibikorwa bya muntu",
  "V1C1L2" : "Aha niho byose bitangirira...",
  "V1C20L1" : "Guhindagurika kw'ubwisubire bw'amazi (Water cycle)",
  "V1C20L2" : "Amazi ashyushye hamwe numwuka ushyushye bitera gushyuha kw'inyanja no gushyuha kw'ikirere bituma hazamuka urwokotsi rwinshi mu kirere, bituma haba ibicu nabyo bibyara imvura. Nyamara iyo urwo rwokotsi (Evaporation) rubereye kuisi, byumisha ubutaka. ",
  "V1C20L3" : "Urwokotsi rw'amazi yabaye umwuka",
  "V1C20L4" : "Ibicu",
  "V1C20L5" : "Imvura",
  "V1C20L6" : "Amasimbi",
  "V1C20L7" : "Imigezi",
  "V1C20L8" : "Gucengera kw'amazi mu butaka",
  "V1C21L1" : "Kuzamuka kw'igipimo cy'ubushyuhe \n",
  "V1C21L2" : "Aha turavuga kuzamuka kw'ubushyuhe ku isi, muri rusange bwiyongereyeho  ku kigero cya 1,2 degere celius (1.2°C) kuva mu 1990.Imibare y'iteganyagihe, yerekana ko iki kigero  kizazamuka",
  "V1C21L3" : "+1.2°C",
  "V1C21L4" : " 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Guhinduka kw'ubushyuhe ku isi hagari ya 1850 na 1900\n",
  "V1C21L7" : "Byagaragaye",
  "V1C21L8" : "Igipimo gishingiye kubyatewe n'uburyo kamere n'ibikorwa bya muntu \n",
  "V1C21L9" : "Igipimo gishingiye ku byatewe n'uburyo kamere gusa (izuba n'ibirunga) \n",
  "V1C22L1" : "Kuzamuka kw'inyanja\n",
  "V1C22L2" : "Kuva mu 1900, Inyanja yazamutse ku kigero cya  centimetero 20 (20 cm)\n",
  "V1C22L3" : "Kuzamuka kw'inyanja kuva mu 1900\n",
  "V1C22L4" : "Santimetero 20\n",
  "V1C22L5" : "Santimentero 80",
  "V1C22L6" : "Santimetero 50",
  "V1C22L7" : "Guteganya kuri hejuru (ariko gushoboka )\n",
  "V1C23L1" : "Ikibazo cyo kwiyongera kwa Kalisiyumu \n",
  "V1C23L2" : "Iyi ubusharire (PH) bugabanutse, ibinyabuzima bifite igihu kigizwe na kalikere ntago bibasha gukura no kwiyongera ( urugero ibinyamujionjorerwa)\n",
  "V1C24L1" : "kwiyongera kwa aside mu nyanja\n",
  "V1C24L2" : "Iyo umwuka wa karubonike uyengeye mu nyanja, uhindukamo undi utundu duce tw'umwuka bita H2CO3 na HCO3-. Ibi bituma inyanja irushaho kugira aside kandi ubusharire bikagabanuka.\n",
  "V1C24L3" : "Kwiyongera kwa aside mu nyanja bitewe n' ubusharire ( PH)\n",
  "V1C25L1" : "Urusobe rw'ibinyabuzima ruboneka ku isi\n",
  "V1C25L2" : "Inyamaswa n'ibimera bigerwaho n'ingaruka kubera guhindagurika kw'ubushyuhe n'uruhererekane rw'ubwisubire bw'amazi (Water cycle). Birimuka bigahunga cyangwa gucyendera bikanashiraho.Bicye cyane bishobora kunamba bikanakomeza kwiyongera. \n",
  "V1C26L1" : "Imyuzure mu migezi \n",
  "V1C26L2" : "Guhungabana kw'amazi y'inyana bishobora gutuma yiyongera cyangwa agabanuka.Invura nyinshi ishobora gutera imyuzure. Iyo ubutaka bwumagaye, bitera ikibazo kuko amazi abushiramo akigendera.\n",
  "V1C27L1" : "Ibinyabuzima biba mu mazi\n",
  "V1C27L2" : "Ibinyabuzima biba hasi mu ndiba y'inyanja nibyo byokurya bitunze ibindi binyabuzima byo mu mazi. Iyo bihungabanye n'ibyo binyabuzima bindi nabyo birahungabana.Kuzamuka kw'ubushyuhe bw'amazi y'inyanja nabyo bihungabanya ibinyabuzima.\n",
  "V1C28L1" : "Ibitera indwara\n",
  "V1C28L2" : "Kubera kwiyongera kw'ubushyuhe, inyamaswa zirimuka cg zigahunga. Zimwe murizo zishobora gutera indwara igihe zigeze mu baturage batangiwe izo ndwara cyangwa imibiri yabo idashoboye guhangana nazo \n",
  "V1C29L1" : "Ibinyabuzima bito byo mu mazi bita Piteropode n'ibindi bita Kokolitofore.\n",
  "V1C29L2" : "Piteropode ni utunyabuzima tw'udusimba tureremba mu mazi naho Kokolithofore ni utunyabuzima tw'ibimera natwo tuba mu mazi y'inyanja cyangwa andi mazi meza\n",
  "V1C2L1" : "Inganda",
  "V1C2L2" : "Inganda zikoresha ibikomoka kuri Peterori n'umuriro, ibyuka byazo bigira uruhare mu kwangiza ikirere kukigero cya 40%.",
  "V1C30L1" : "Amapfa",
  "V1C30L2" : "Guhindagurika kw'uruhererekane rw'ubwisubire bw'amazi bishobora gutera ubwiyongere  cyangwa kubanuka kw'imvura. Kugabanuka kw'imvura bitera \"amapfa\" kandi hari ibyago byinshi ko mugihe kizaza hazaba ibihe byinshi by'amapfa.\n",
  "V1C31L1" : "Amasoko y'amazi meza\n",
  "V1C31L2" : "Amasoko y'amazi meza agirwaho ingaruka n'ihindagurika kw'imigwire y'imvura no gushonga kw'urubura kandi aribyo bigenda ingano y'amazi y'imigezi.\n",
  "V1C32L1" : "Igabanuka ry'umusaruro w'ubuhinzi n'ubworozi\n",
  "V1C32L2" : "Umusaruro w'ubuhinzi ushobora kugerwaho n'ingaruka zitewe n'ubushyuhe, amapfa, ibihe bidasanzwe n' imyuzure (urugero mu bibaya bya Nili)\n",
  "V1C33L1" : "Kurengerwa kw'inkombe z'inyanja\n",
  "V1C33L2" : "Inkubi z'imiyaga zikomeye, zishobora gutera umwuka muke ( low presure). Urugero ni uko Hegitopasikali 1 y'umwuka itera kuzamuka kw'amazi y'inyanja ho cm 1. Bityo rero inkubi z'umuyaga zishobora gutera kurengerwa kw'inkombe z'inyanja bikongerwa ubukana no Kuzamuka kw'inyanja gusanzwe kwatewe n'ubushyuhe. \n",
  "V1C34L1" : "Inkubi z'imiyaga\n",
  "V1C34L2" : "Inkubi z'umuyaga zongerwa ubukana n'ubushyuhe bw'amazi yo ku nkombe z'inyanja.Iyo nkubi zongera ubukana kubera kwiyongera kw'ubushyuhe ku isi.\n",
  "V1C35L1" : "Inkongi z'amashyamba (Imiriro ya Nyakanga)\n",
  "V1C35L2" : "Iyo miriro ya Nyakanga ikunda kuza mugihe cy'amapfa n'impeshyi\n",
  "V1C36L1" : "Ibihe by'ubushyuhe \n",
  "V1C36L2" : "Ikimenyetso cyo kwiyongera kw'igipimo cy'ubushyuhe ni ukwiyongera kw'ibihe bifita ubushyuhe bwinshi \n",
  "V1C37L1" : "Inzara",
  "V1C37L2" : "Inzara zishobora guterwa no kugabanuka ry'umusaruro w'ubuhinzi ndetse no kwangirika kw'urusobe rw'ibinyabuzima byo mu mazi\n",
  "V1C38L1" : "Ubuzima bwa muntu\n",
  "V1C38L2" : "Inzara, ibyanduza indwara, ibihe by'ubushyuye n'intambara bigira ingaruka mbi k'ubuzima bwa muntu\n",
  "V1C39L1" : "Guhunga kw'abantu",
  "V1C39L2" : "Imihindagurikire y’ibihe byanze bikunze izatuma ahantu hanini hadaturwa kandi abantu bazahatirwa kwimuka. ",
  "V1C3L1" : "imikoreshereze y'inyubako",
  "V1C3L2" : "Icyiciro cy'ibijyanye n'ubwubatsi bw'amazu y'ubucuruzi bikoresha ibikomoka kuri peterori n'amashanyarazi. Ibyuka byabyo bigira uruhare mu kwangiza ikirere kukigero cya 20%. ",
  "V1C40L1" : "Intambara/imirwano\n",
  "V1C40L2" : "Ibi nibyo tugomba kwirinda ko bigera aha...\n",
  "V1C41L1" : "Igice kiri munsi y'ubutaka kigizwe n'ubutaka bukonje cyane usanga mu bice by'impera y'isi (permafrost soma perimaforositi)\n",
  "V1C41L2" : "Perimaforositi ni ubutaka buhora ari urubura. Butangiye kugenda bushonga bwohereza mu kirere gazi karubonike ikomoka ku bishanguka.Ibi bituma ibyuka bya Gazi karubinike isubira mu kirere ikiyongera nko mugihe cy'imiriro ya Nyakanga cg gushonga kw'urubura rw'inyanja,\n",
  "V1C42L1" : "Perimaforositi ni ubutaka buhora ari urubura. Butangiye kugenda bushonga bwohereza mu kirere gazi karubonike ikomoka ku bishanguka.Ibi bituma ibyuka bya Gazi karubinike isubira mu kirere ikiyongera nko mugihe cy'imiriro ya Nyakanga cg gushonga kw'urubura rw'inyanja,\n",
  "V1C4L1" : "Ubwikorezi",
  "V1C4L2" : "Ubwikorezi bukoresha cyane ibikomoka kuri peteroli. ibyuka bibukomokaho bigira uruhare mukwangiza ikirere kukigero cya 15%.",
  "V1C5L1" : "Ingufu zikomoka kubishanguka",
  "V1C5L11" : "SSP1-1.19",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSp2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Izongufu zikomoka ku bishanguka harimo nyiramugengeri, ibikomoka kuri peteroli na gazi. Bikoreshwa by'umwihariko mu bwubatsi, mu bwikorezi no mu nganda. Iyo bitwitswe birekura gazi karubonike (Ibyuka bihumanya abantu: Co2)",
  "V1C5L3" : "40 GtC02/yr",
  "V1C5L4" : "Miliyari z'ama toni ya gazi karubonike k'umwaka",
  "V1C5L5" : "Gazi karubonike ituruka kungufu z'ibishanguka ",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Gutema amashyamba",
  "V1C6L2" : "Gutema amashyamba bisobanura gutema cyangwa gutwika ibiti kuburyo ishyamba ritongera gushibuka. 80% y'amashyamba ararimbwurwa kandi  biterwa n'iterambere ry'ubuhinzi.",
  "V1C7L1" : "Ibyuka bya Gazi karubonike bijya mu kirere",
  "V1C7L2" : "ibyuka bya gazi karubonike  bikomoka cyane cyane kubikorwa bya muntu. Ibyo byuka bikomoka bijya mu kirere, bikomoka kugukoresha ingufu z'ibishanguka no kwangiza amashyamba.",
  "V1C7L3" : "Ingufu zikomoka kubishanguka",
  "V1C7L4" : "Gutema amashyamba",
  "V1C7L5" : "Gazi karubonike ikomoka kubikorwa bya muntu ( ikigero k'umwaka GtC/Yr)",
  "V1C8L1" : "Ubuhinzi",
  "V1C8L2" : "Ibikorwa by'ubuhinzi ntabwo byohereza mukirere Gazi karubonik nyinshi, ariko byohereza ikigero kinini cy'umwuka wa metani (Kubera ibikorwa by'ubworozi no kubora kw'ibisigazwa by'ubuhinzi) n'undi mwuka witwa notorosi (ikomoka kumafumbire mvaruganda).\nMuri rusange ibikorwa by'ubuhinzi byohereza mu kirere ibyuka bihumanya ku kigero cya 25% ubariyemo n'ingaruka zo kwangiza amashyamba.",
  "V1C999L2" : "Amashusho-nyoborabiganiro ku mihindagurikire y'ibihe, yateguwe na Cédrik Ringenbanch. Ikwirakwizwa ryayo ritangirwa uburenganzira n'umuryango uharanira inyungu rusange witwa \" La freque du Climat-soma la Furesiki di Kilima\"",
  "V1C999L5" : "Amazina na aderesi y'uwahimbye umukino:  Cédric Ringenbach \n+33 7 54 57 86 65 / contact@bluechoice.fr",
  "V1C999L6" : "Imeri y'Umuryango The climate fresk: contact@climatefresk.org",
  "V1C999L7" : "Koresha ikirango (kode) cyacu utugereho",
  "V1C999L8" : "KIN-RW",
  "V1C999L9" : "Kinyarwanda ",
  "V1C999L90" : "Inkomoko: IPCC",
  "V1C999L91" : "bicapwe mu Kinyarwanda kumpapuro zongeye gukoreshwa 100%",
  "V1C999L92" : "Inkomoko: IPCC",
  "V1C999L93" : "Inkomoko: IPCC",
  "V1C999L94" : "Inkomoko: IPCC",
  "V1C999L95" : "Inkomoko: IPCC",
  "V1C999L96" : "Inkomoko: IPCC",
  "V1C999L97" : "Inkomoko: IPCC",
  "V1C999L98" : "Inkomoko: IPCC",
  "V1C999L99" : "Inkomoko: IPCC",
  "V1C99L1" : "Urufunguzo",
  "V1C99L9" : "Urufunguzo",
  "V1C9L1" : "Ibindi byuka bihumanya ikirere"
}