{
  "V0C0L0": "SL-SL",
  "V1C0L0": "Odrasli",
  "V1C0L1": "Slovenščina - Slovenija",
  "V1C0L10": "Za enostavnejšo (ali krajšo) različico igre odstranite karte št. 10, 14, 15 in/ali 41.",
  "V1C0L11": "Utemeljevanje",
  "V1C0L12": "Ustvarjanje in povzemanje",
  "V1C0L13": "Čustva",
  "V1C0L14": "Pogovor",
  "V1C0L15": "Vse karte so v vaših rokah",
  "V1C0L2": "SL-SI",
  "V1C0L3": "Podnebna freska",
  "V1C0L4": "Kupček",
  "V1C0L5": "Kako igrati Podnebno fresko?",
  "V1C0L6": "Za vsako skupino ljudi (4 - 7 ljudi) potrebujete komplet kart, polo paprija v velikosti 1 x 2 metra, svičnike, radirke, barvne flomastre in lepilni trak.",
  "V1C0L7": "Namen igre je, da vsaka skupina karte smiselno razvrsti in s puščicami med seboj poveže tako, da so jasno razvidni vzroki in posledice podnebnih sprememb.",
  "V1C0L8": "Karte razdelite po kupčkih in preden začnete z novim kupčkom, počakajte, da so karte iz predhodnega kupčka vse že postavljene na mizo in je skupina zaključila.",
  "V1C0L9": "Potek igre: 90 min za razporejanje kart po mizi; 20-30 min za izdelavo končne podobe freske in predstavitev; 10 min za pogovor o čustvih; 40-60 min za debato o idejah za ukrepanje.",
  "V1C10L1": "Emisije aerosolov",
  "V1C10L2": "Aerosoli so tip lokalnega onesnaženja, ki nastane zaradi nepopolnega izgorevanja fosilnih goriv. So zdravju škodljivi. Zanimivo pa je, da zmanjšujejo sevalni prispevek in s tem znižujejo temperaturo podnebja. ",
  "V1C11L1": "Koncentracija CO2 (ppm)",
  "V1C11L2": "Približno polovico naših izpustov CO2 ujamejo naravni ponori ogljikovega dioksida. Preostala polovica pa ostane v atmosferi. Koncentracija CO2 se je v zadnjih 150 letih povišala iz 280 ppm na 450 ppm (število delcev na milijon). To je najvišja možna koncentracija v času zadnjih treh milijonov let.",
  "V1C11L3": "280 ppm",
  "V1C11L4": "415 ppm",
  "V1C11L5": "400 ppm",
  "V1C11L6": "1100 pm",
  "V1C12L1": "Ponori ogljika",
  "V1C12L2": "Ponori ogljika, na letni ravni, absorbirajo polovico proizvedenega ogljikovega dioksida (CO2) na planetu: 1/4 absorbirajo rastline; 1/4 absorbira ocean. Preostanek CO2 ostane v atmosferi.",
  "V1C12L3": "Ocean",
  "V1C12L4": "1/4",
  "V1C12L5": "Atmosfera",
  "V1C12L6": "43862",
  "V1C12L7": "Fotosinteza",
  "V1C12L8": "43922",
  "V1C12L9": "Letna razdelitev antropogenega CO2 (GtC - gigaton ogljika / letno)",
  "V1C13L1": "Dodatni učinek tople grede",
  "V1C13L2": "Učinek tople grede je naravni pojav in kot zanimivost - najpogostejši TGP je prav vodna para. Brez učinka tople grede bi naš planet bil za 33°C hladnejši in življenje, kot ga poznamo danes ne bi bilo mogoče. Vendar pa CO2 in ostali TGP, ki so posledica človekove dejavnosti, učinek tople grede jačajo, kar povzroča neravnovesje v podnebju.",
  "V1C13L3": "Osončenost",
  "V1C13L4": "Odboj",
  "V1C13L5": "Infrardeče sevanje",
  "V1C13L6": "Učinek tople grede",
  "V1C13L7": "15 °C",
  "V1C13L8": "-18°C",
  "V1C14L1": "Energetski proračun",
  "V1C14L10": "1%",
  "V1C14L11": "Energija (ZJ)",
  "V1C14L2": "Ta graf prikazuje, kje na Zemlji je nakopičena energija, kot posledica sevalnega učinka. Na teh mestih segreva ocean, topi led, se razširi v tleh in segreva atmosfero.",
  "V1C14L3": "Ocean",
  "V1C14L4": "Taleči se led",
  "V1C14L5": "Prst (tla)",
  "V1C14L6": "Atmosfera",
  "V1C14L7": "91%",
  "V1C14L8": "3%",
  "V1C14L9": "5%",
  "V1C15L1": "Sevalni prispevek",
  "V1C15L10": "Sonce",
  "V1C15L11": "Črni ogljik na snegu",
  "V1C15L12": "Kondenzacijske sledi",
  "V1C15L13": "Stratosferski H2O",
  "V1C15L14": "Troposferski O3",
  "V1C15L15": "Ostali dobro premešani toplogredni plini (WMGHG)",
  "V1C15L16": "N2O",
  "V1C15L17": "CH4",
  "V1C15L18": "CO2",
  "V1C15L2": "Sevalni prispevek predstavlja razliko med energijo, ki vsako sekundo prispe na Zemljo, in energijo, ki jo Zemlja odda. Ocenjen je na 2,8 W/m² (vat na kvadranti meter), od tega 3,8 W/m² zaradi učinka tople grede in –1 W/m² zaradi aerosolov.",
  "V1C15L20": "Raba tal",
  "V1C15L21": "Aerosoli (neposredni učinek)",
  "V1C15L22": "Aerosoli (posredni učinek)",
  "V1C15L23": "Vulkanski",
  "V1C15L3": "Dodatni toplogredni učinek",
  "V1C15L30": "Antropogeni skupno",
  "V1C15L31": "Skupaj",
  "V1C15L4": "Aerosoli",
  "V1C15L5": "2,8 W/m²",
  "V1C16L1": "Taljenje ledenikov",
  "V1C16L2": "Skoraj vsi ledeniki so se umaknili in na stotine jih je že popolnoma izginilo. Ledeniki so pomembni predvsem zaradi uravnavanja in zagotavljanja pitne vode.",
  "V1C17L1": "Naraščanje temperature vode",
  "V1C17L2": "Oceani absorbirajo 91% energije nakopičene na Zemlji. Zato se je temperatura vode dvignila, predvsem blizu gladine. S segrevanjem voda povečuje svojo prostornino.",
  "V1C18L1": "Taljenje morskega ledu",
  "V1C18L2": "Taljenje morskega ledu ne povzroča dviga morske gladine (prav tako kot ledena kocka v kozarcu ne povzroči, da bi se pijača razlila čez rob). Po drugi strani pa taljenje morskega ledu odkriva temne dele morja, ki absorbirajo več sončnih žarkov (toplote).",
  "V1C19L1": "Taljenje ledenih plošč",
  "V1C19L2": "Grenlandija in Antarktika sta sta ledeni plošči (ali celinska ledenika). V primeru, da bi se popolnoma stalili, bi povzročili dvig morske gladine. Če bi se stopila Grenlandija, bi se morje dvignilo za 7 m; če bi se stopila Antarktika pa za 54 m. V času zadnje ledene dobe sta bili ti dve ledeni plošči veliko večji in morska gladina je bil za 120 m nižja kot danes.",
  "V1C19L3": "7 m",
  "V1C19L4": "54 m",
  "V1C1L1": "Človeške dejavnosti",
  "V1C1L2": "Tu se vse začne …",
  "V1C20L1": "Motnje vodnega kroga",
  "V1C20L2": "Toplješi oceani in toplješe ozračje povzročajo večje izhlapevanje vode, nastajanje oblakov in padavin. Prav tako tudi toplejša tla in toplejše ozračje, ki povzročata izsuševanje tal.",
  "V1C20L3": "Izhlapevanje",
  "V1C20L4": "Oblaki",
  "V1C20L5": "Dež",
  "V1C20L6": "Sneg",
  "V1C20L7": "Reke",
  "V1C20L8": "Pronicanje",
  "V1C21L1": "Naraščajoče temperature",
  "V1C21L2": "Povprečna temperatura zraka na površini Zemlje se je od leta 1900 zvišala za 1,2°C.  Možni prihodnji scenariji globalnih emisij napovedujejo dvig temperature med 2°C in 5°C do leta 2100. V času zadnje ledene dobe, pred 20.000 leti, je bila povprečna temperatura zraka samo 5°C nižja od današnje in, da se je zvišala je potrebovala kar 10.000 let.",
  "V1C21L3": "+ 1,2 °C",
  "V1C21L4": "+ 1,5 °C",
  "V1C21L5": "+ 5 °C",
  "V1C21L6": "Sprememba temperature zemeljskega površja v letih od 1850 do 1900",
  "V1C21L7": "Izmerjena",
  "V1C21L8": "Model - naravna posledica in posledica človeške dejavnosti",
  "V1C21L9": "Model - naravne posledice (sonca in vulkanov)",
  "V1C22L1": "Dvig gladine morja",
  "V1C22L2": "Od leta 1900 se je morska gladina dvignila za 20 cm. Vzrok za dvig gladine so toplotno raztezanje morske vode, topljenje ledenikov in ledenih plošč.",
  "V1C22L3": "Globalno povprečje dviga morske gladine od leta 1900",
  "V1C22L4": "20 cm",
  "V1C22L5": "80 cm",
  "V1C22L6": "50 cm",
  "V1C22L7": "Skrajen, ampak ne nemogoč scenarij",
  "V1C23L1": "Težave pri kalcifikaciji (tvorjenje lupine, oklepa)",
  "V1C23L2": "Zaradi znižanja pH vrednosti vode je tvorjenje lupin iz kalcijevega karbonata pri školjkah oteženo. ",
  "V1C24L1": "Zakisljevanje oceanov",
  "V1C24L2": "Ko se CO2 raztaplja v morski vodi (oceanu) pri tem nastanejo kislinski ioni (H2CO3 in HCO3-). To povzroči zakisanje morske vode in znižanje pH vrednosti.",
  "V1C24L3": "Zakisljevanje oceanov po predpostavki RCP scenarija (pH)",
  "V1C25L1": "Kopenska biotska pestrost",
  "V1C25L2": "Spremembe temperatur in motnje vodnega cikla vplivajo tudi na rastline in živali. Zaradi tega se bodisi selijo ali pa izumrejo. V nekaterih primerih pa tudi boljše uspevajo in se razmnožijo. ",
  "V1C26L1": "Rečne poplave",
  "V1C26L2": "Motnje kroženja vode lahko na padavine vplivajo pozitivno ali negativno. Več padavin lahko povzroči poplavljanje vodotokov. V primeru, da je prst zelo suha, jo padavine še dodatno izperejo, kar stanje še poslabša.",
  "V1C27L1": "Morska biotska pestrost ",
  "V1C27L2": "Pteropodi in kokolitofori predstavljajo pomemben del prehranjevalnih verig. Predstavljajo plen za množico plenilcev višjih trofičnih nivojev, kot so mesojedi zooplankton, ribe, ptice in kiti. Njihovo izumrtje predstavlja grožnjo vsemu življenju v morju. Poleg tega so ti organizmi so del biološke karbonatne črpalke v oceanih, s pomočjo katere se ogljik iz ozračja skladišči v globinah oceanov.",
  "V1C28L1": "Prenašalci bolezni",
  "V1C28L2": "Nekatere živali prenašajo bolezni. Zaradi globalnega segrevanja se živali selijo in prihajajo v nova okolja, kjer tamkajšnje populacije niso imune na bolezni, ki jih prenašajo.",
  "V1C29L1": "Pteropodi in kokolitoforidi",
  "V1C29L2": "Pteropodi so tip zooplanktona, kokolitoforidi pa tip fitoplanktona. Ti planktonski organizmi tvorijo karbonatne (poapnele) lupine ali skelete.",
  "V1C2L1": "Industrija",
  "V1C2L2": "Industrija je velik porabnik fosilnih goriv in električne energije. Prispeva h kar 40% izpusta toplogrednih plinov (TGP).",
  "V1C30L1": "Suše",
  "V1C30L2": "Motnje kroženja vode lahko na padavine vplivajo pozitivno ali negativno. Pomanjkanje padavin lahko povzroči suše. Suše naj bi bile v prihodnosti še bolj pogost pojav.",
  "V1C31L1": "Sladkovodni viri",
  "V1C31L2": "Na sladkovodne viri vplivajo spremembe padavin in topljenje ledenikov, ki regulirajo rečne tokove.",
  "V1C32L1": "Zmanjšanje letnega pridelka",
  "V1C32L2": "Na pridelavo hrane vplivajo temperature, suše, ekstremne vremenske razmere, poplave vodotokov in morja (npr. delta reke Nil).",
  "V1C33L1": "Morske poplave",
  "V1C33L2": "Cilkoni in atmosfersko valovanje prinašajo veter, valove in nizek pritisk. Padec zračnega tlaka za 1 hektopaskal povzroči dvig morske gladine za 1 cm. Zato cikloni povzročajo poplavljanje (morje) ali zalivanje obale, ki je dodatno podkrepljeno še z dvigom morske gladine.",
  "V1C34L1": "Cikloni",
  "V1C34L2": "Cikloni črpajo energijo iz tople vode na gladini oceana. Zaradi podnebnih sprememb se njihova moč krepi.",
  "V1C35L1": "Gozdni požari",
  "V1C35L2": "Gozdni požari se lažje zanetijo in širijo med sušami in vročinskimi valovi.",
  "V1C36L1": "Vročinski valovi",
  "V1C36L2": "Ena od posledic višanja temperatur so bolj pogosti vročinski valovi.",
  "V1C37L1": "Lakota",
  "V1C37L2": "Lakoto povzročata zmanjšanje kmetijskih pridelkov in zmanjšanje morkse biodiverzitete.",
  "V1C38L1": "Zdravje ljudi",
  "V1C38L2": "Lakota, novi prenašalci bolezni, vročinski valovi in oboroženi spopadi negativno vplivajo na zdravje ljudi.",
  "V1C39L1": "Podnebni begunci",
  "V1C39L2": "Predstavljajte si, da živite v kraju, na katerega čudežno ne vplivajo podnebne spremembe. To območje bi si verjetno z vami želelo deliti nekaj milijard ljudi.",
  "V1C3L1": "Uporaba stavb",
  "V1C3L2": "Uporaba stavb (stanovanjski in poslovni objekti) predstavlja kar 20% izpusta toplogrednih plinov zaradi uporabe fosilnih goriv in elektrike.",
  "V1C40L1": "Oboroženi spopadi",
  "V1C40L2": "Ne dovolimo, da se tako konča!",
  "V1C41L1": "Permafrost",
  "V1C41L2": "Permafrost so trajno zamrznjena tla. Začela so se odtajati in v ozračje spuščati ujet metan in CO2, ki nastja iz razpadajoče biomase. Ravno tako, kot v primeru gozdnih požarov in albeda, zaradi taljenja ledu, taljenje permaforsta povzroča pozitivno povratno zanko. ",
  "V1C42L1": "Naraščanje neenakosti",
  "V1C42L2": "Podnebne spremembe prispevajo k družbenim in ekonomskim neenakostim: med posamezniki, med državami in med generacijami. V izogib poglabljanju neenakosti, morajo biti podnebne politike oblikovane pošteno in pravično za vse.",
  "V1C4L1": "Prevoz",
  "V1C4L2": "Transportni sektor je močno odvisen od nafte. Prispeva h kar 15% izpusta toplogrednih plinov (TGP).",
  "V1C5L1": "Fosilna goriva",
  "V1C5L11": "SSP1-1.9",
  "V1C5L12": "SSP1-2.6",
  "V1C5L13": "SSP2-4.5",
  "V1C5L14": "SSP3-7.0",
  "V1C5L15": "SSP5-8.5",
  "V1C5L2": "Fosilna goriva so premog, nafta in zemeljski plin. Uporabljajo se predvsem v transportu, industriji in v gradbenem sektorju. Pri izgorevanju se sprošča CO2.",
  "V1C5L3": "40 gigaton CO2 / leto",
  "V1C5L4": "milijarde ton CO2 na leto",
  "V1C5L5": "Emisije CO2 zaradi zgorevanja fosilnih goriv",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C6L1": "Krčenje gozdov",
  "V1C6L2": "Krčenje gozdov ali deforestacija je uničevanje gozda s posekom ali požigom vseh dreves v taki meri, da se gozd ni zmožen več obnoviti. Največji vzrok, kar v 80% primerov, za krčenje gozda je širitev kmetijskih površin.",
  "V1C7L1": "Izpusti CO2 ",
  "V1C7L2": "CO2 ali ogljikov dioksid je glavni antropogeni (ki nastaja zaradi človekovih dejavnost) toplogredni plin z vidika emisij. Te emisije so posledica naše uporabe fosilnih goriv in krčenja gozdov.",
  "V1C7L3": "Fosilna goriva",
  "V1C7L4": "Krčenje gozdov",
  "V1C7L5": "Izpust CO2 na letni ravni zaradi človekove dejavnosti (antropogeni izpust CO2) ",
  "V1C8L1": "Kmetijstvo",
  "V1C8L2": "Kmetijstvo proizvede le zelo nizek odstotek CO2. Zaskrbljujoče pa so veliki količine metana (predvsem zaradi govedoreje in riževih polj) in didušikov oksid, N2O (zaradi gnojil). Tako metan, kot didušikov oksid sta TGP. Kmetijstvo je krivo za kar 25% vseh TGP, vključujoč krčenje gozdov.",
  "V1C999L2": "Podnebno fresko je ustvaril Cédric Ringenbach. Za njeno distribucijo skrbi neprofitna organizacija 'La Fresque du Climat'.",
  "V1C999L3": "Licenca za uporabo je Creative Commons BY-NC-ND za nekomercialno uporabo.",
  "V1C999L4": "Za vsako komercialno uporabo Podnebne freske se zaračuna licenčna pristojbina v višini 10% od zaslužka ali 3€ na udeleženca za interno uporabo. Vse o licenci in dovoljenih za uporabo preberite (v angleščini) na www.fresqueduclimat.org/licence/. Plačila za uporabo lahko sprovedete tukaj: www.fresqueduclimat.org/droits/",
  "V1C999L5": "Avtor: Cédric Ringenbach: +33 7 54 57 86 65 / contact@bluechoice.fr",
  "V1C999L6": "Organizacija: La fresque du Climat: contact@climatefresk.org",
  "V1C999L7": "Odčitajte kodo in se nam pridružite!",
  "V1C999L8": "sl-SI",
  "V1C999L9": "Slovenščina",
  "V1C999L90": "Vir: IPCC",
  "V1C999L91": "Vir: IPCC",
  "V1C999L92": "Vir: IPCC",
  "V1C999L93": "Vir: IPCC",
  "V1C999L94": "Vir: IPCC",
  "V1C999L95": "Vir: IPCC",
  "V1C999L96": "Vir: IPCC",
  "V1C999L97": "Vir: IPCC",
  "V1C999L98": "Vir: IPCC",
  "V1C999L99": "Vir: IPCC",
  "V1C99L1": "Popravek",
  "V1C99L9": "Popravek",
  "V1C9L1": "Ostali toplogredni plini (TGP)",
  "V1C9L2": "CO2 ali ogljikov dioksid ni edini toplogredni plin (TGP). Poleg tega sta toplogredna plina tudi metan (CH4) in didušikov oksid (N2O), ki sta posledica kmetijske dejavnosti."
}