{
  "V0C0L0" : "SR-SB",
  "V1C0L0" : "Odrasli",
  "V1C0L1" : "Srpski - Srbija",
  "V1C0L10" : "Za jednostavniju (ili bržu) verziju ove igre, nemojte koristiti karte #10, #14, #15, #41.",
  "V1C0L11" : "Razumevanje",
  "V1C0L12" : "Kreativnost i rezime",
  "V1C0L13" : "Emocije",
  "V1C0L14" : "Razgovor",
  "V1C0L15" : "Sve karte su u vašim rukama",
  "V1C0L2" : "SR-SB",
  "V1C0L3" : "Klimatski kolaž",
  "V1C0L4" : "Set",
  "V1C0L5" : "Pravila igre",
  "V1C0L6" : "Potreban vam je jedan špil karata po timu (4 do 7 osoba), komad papira veličine 1 x 2 m, olovke, gumice, flomasteri u boji i samolepljiva traka.",
  "V1C0L7" : "Cilj je da svaki tim objasni klimatske promene tako što će poređati karte na sto, pronaći sve uzročno-posledične veze među njima i nacrtati strelice između karata kako bi ovo  ilustrovali.",
  "V1C0L8" : "Podelite svaki set karata zasebno i sačekajte da sve karte budu na stolu pre nego što podelite sledeći set. ",
  "V1C0L9" : "Napomena o vremenu koje imate na raspolaganju: sat i po za postavljanje karata, 20 do 30 minuta za sređivanje kolaža i njegovo prezentovanje, 10 minuta za deljenje utisaka i osećanja, a potom jedan sat za razgovor o potrebnim akcijama.",
  "V1C10L1" : "Aerosoli",
  "V1C10L2" : "Naziv nema veze sa aerosol sprejom u bocama. Aerosoli su mikroskopske čestice koje potiču od nepotpunog sagorevanja fosilnih goriva. Imaju loš uticaj na ljudsko zdravlje i negativno utiču na radiaciono forsiranje, što znači da imaju efekat hlađenja klime. ",
  "V1C11L1" : "Koncentracija CO2 (ppm)",
  "V1C11L2" : "Otprilike polovina naših emisija CO2 je zarobljena u prirodnim spremištima (ponorima) ugljenika. Druga polovina ostaje u atmosferi. Koncentracija CO2 u vazduhu porasla je sa 280 na 420 ppm (delova na milion) u poslednjih 150 godina.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Spremišta (ponori) ugljenika",
  "V1C12L2" : "Polovinu CO2 koji emitujemo svake godine apsorbuju spremišta (ponori) ugljenika:\n- 1/4 vegetacija kroz proces fotosinteze\n- 1/4  apsorbuje okean\nPreostala polovina ostaje u atmosferi.",
  "V1C12L3" : "Okeani",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Atmosfera",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Fotosinteza",
  "V1C12L8" : "1/4",
  "V1C12L9" : "Godišnja  podela antropogenog CO2 (GtC/god)",
  "V1C13L1" : "Dodatni efekat staklene bašte",
  "V1C13L2" : "Efekat staklene bašte je prirodna pojava. Najčešći gas staklene bašte (GSB) je vodena para. Bez efekta staklene bašte, planeta bi bila hladnija za 33°C. Ali CO2 i drugi GSB koji koji potiču od ljudskih aktivnosti pojačavaju efekat staklene bašte i doprinose klimatskoj neravnoteži.",
  "V1C13L3" : "Insolacija",
  "V1C13L4" : "Refleksija",
  "V1C13L5" : "Infracrveno zračenje",
  "V1C13L6" : "Efekat staklene bašte",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Energetski budžet",
  "V1C14L10" : "1%",
  "V1C14L11" : "Energija (ZJ)",
  "V1C14L2" : "Ovaj grafikon objašnjava kuda ide energija koja se akumulira na zemlji kao posledica radijacionog forsiranja: zagreva okeane, topi led, upija se u zemlju i zagreva atmosferu.",
  "V1C14L3" : "Okean",
  "V1C14L4" : "Topljenje leda",
  "V1C14L5" : "Zemljište",
  "V1C14L6" : "Atmosfera",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Radijaciono forsiranje",
  "V1C15L10" : "Solarni",
  "V1C15L11" : "Crni ugljenik na snegu",
  "V1C15L12" : "Kondenzacioni tragovi",
  "V1C15L13" : " H2O u stratosferi",
  "V1C15L14" : "O3 u troposferi",
  "V1C15L15" : "Ostali mešani gasovi staklene bašte",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Radijaciono forsiranje predstavlja razliku između energije koja svake sekunde stigne do Zemlje i energije koja se oslobađa. Procenjena je na 2,8 W/m² (Vat po kvadratnom metru), od čega 3,8 W/m² dolazi od efekta staklene bašte, a 1 W/m² se oduzima zbog efekta aerosola.",
  "V1C15L20" : "Upotreba zemljišta",
  "V1C15L21" : "Aerosoli (direktni efekat)",
  "V1C15L22" : "Aerosoli (indirektni efekat)",
  "V1C15L23" : "Vulkanski",
  "V1C15L3" : "Dodatni efekat staklene bašte",
  "V1C15L30" : "Ukupno antropogeni",
  "V1C15L31" : "Ukupno    ",
  "V1C15L4" : "Aerosoli",
  "V1C15L5" : "2.8 W/m²",
  "V1C16L1" : "Topljenje glečera",
  "V1C16L2" : "Skoro svi glečeri su se povukli, a stotine ih je već nestalo. Glečeri su važni jer regulišu snabdevanje slatkom vodom.",
  "V1C17L1" : "Rastuća temperatura vode",
  "V1C17L2" : "Okeani apsorbuju 91% energije akumulirane na Zemlji. Zbog toga se temperatura vode povećala. Kako se voda zagreva ona se širi zauzimajući veću zapreminu nego pre.",
  "V1C18L1" : "Topljenje morskog leda",
  "V1C18L2" : "Otapanje morskog leda ne dovodi do podizanja nivoa mora (kao što ni kocka leda koja se topi neće preliti čašu). ",
  "V1C19L1" : "Topljenje ledenih ploča",
  "V1C19L2" : "Grenland i Antarktik su ledene ploče. Ako bi se potpuno otopile, izazvale bi porast nivoa mora za 7 metara za Grenland i 54 metra za Antarktik. Tokom poslednjeg ledenog doba, ledene ploče su bile toliko velike da je nivo mora bio 120 metara niži nego danas.",
  "V1C19L3" : "7 m",
  "V1C19L4" : "54 m",
  "V1C1L1" : "Ljudske aktivnosti",
  "V1C1L2" : "Ovde sve počinje…",
  "V1C20L1" : "Poremećaj hidrološkog ciklusa",
  "V1C20L2" : "Toplija voda i toplija atmosfera dovode do jačeg isparavanja na površini okeana. Time se stvara više kišnih oblaka, a s njima i više kiše. Jače isparavanje na kopnu dovodi do isušivanja zemlje.",
  "V1C20L3" : "Isparavanje",
  "V1C20L4" : "Oblaci",
  "V1C20L5" : "Kiša",
  "V1C20L6" : "Sneg",
  "V1C20L7" : "Reke",
  "V1C20L8" : "Infiltracija",
  "V1C21L1" : "Rastuće temperature vazduha",
  "V1C21L2" : "Prosečna temperatura vazduha na površini Zemlje porasla je za 1,2°C od 1900. Mogući scenariji emisija u budućnosti predviđaju da će ovo povećanje dostići između 2 i 5 °C do 2100. godine. Tokom poslednjeg ledenog doba pre 20.000 godina, prosečna temperatura vazduha bila je samo 5°C niža od današnje, a zagrevanje je trajalo 10.000 godina!",
  "V1C21L3" : "+ 1.2°C",
  "V1C21L4" : "+ 1.5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Globalna promena temperature zemljine površine od 1850. do 1900.",
  "V1C21L7" : "Uočeno",
  "V1C21L8" : "Model - prirodni uzroci i uzroci koje izaziva čovek",
  "V1C21L9" : "Model - samo prirodni (solarni i vulkanski)",
  "V1C22L1" : "Porast nivoa mora",
  "V1C22L2" : "Od 1900. godine nivo mora je porastao za 20 cm. Ovo je uzrokovano termičkim širenjem okeanskih voda i topljenjem glečera i ledenih ploča.",
  "V1C22L3" : "Globalni srednji porast nivoa mora od 1900. godine",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ekstreman ali ne i nemoguć scenario",
  "V1C23L1" : "Teškoće pri  kalcifikaciji",
  "V1C23L2" : "Kada pH ​​opadne, morskim školjkama koje imaju ljušture od kalcijum karbonata postaje teže da rastu.",
  "V1C24L1" : "Acidifikacija okeana",
  "V1C24L2" : "Kada se CO2 rastvori u okeanu, razlaže se na bikarbonatne jone što povećava kiselost okeana (pH vrednost opada).",
  "V1C24L3" : "Acidifikacija okeana prema SSP scenarijima (pH)",
  "V1C25L1" : "Kopneni biodiverzitet",
  "V1C25L2" : "Uzroci masivnog opadanja biološke raznolikosti su: uništavanje staništa, prekomerno iskorišćavanje divljih vrsta, zagađenje, klimatske promene i naseljavanje invazivnih vrsta. Promena životnih uslova, poput rasta temperatura ili poremećaja hidrološkog ciklusa, tera različite vrste na seobu i prilagođavanje načina života.",
  "V1C26L1" : "Rečne poplave",
  "V1C26L2" : "Poremećaj hidrološkog ciklusa može povećati ili smanjiti količinu padavina. Više kiše može dovesti do izlivanja reka (poplave na kopnu). U urbanim područjima poplave mogu biti još štetnije.  Uzrok je sve tvrđe tlo koje nastaje usled suša i slabo zadržava vodu koja otiče negde drugde.",
  "V1C27L1" : "Morski biodiverzitet",
  "V1C27L2" : "Pteropodi i kokolitofori su u osnovi lanca ishrane okeana. Ukoliko izumru, sav morski biodiverzitet će biti ugrožen. Zagrevanje okeana i prekomerno iskorišćavanje ribljih fondova  takođe ugrožavaju morski biodiverzitet.",
  "V1C28L1" : "Prenosioci bolesti",
  "V1C28L2" : "Neke životinje su prenosioci bolesti. Globalno zagrevanje dovodi do toga da migriraju u hladnije krajeve. Tako je moguće da dođu do ljudskih populacija koje nemaju razvijen  imunitet na te bolesti.",
  "V1C29L1" : "Pteropodi i kokolitofori",
  "V1C29L2" : "Pteropodi su vrsta zooplanktona, a kokolitofori vrsta fitoplanktona. Ovi organizmi imaju kalcifikovane školjke.",
  "V1C2L1" : "Industrija",
  "V1C2L2" : "Industrija koristi fosilna goriva i električnu energiju. Industrija je odgovorna za  40% emisije gasova staklene bašte (GSB).",
  "V1C30L1" : "Suše",
  "V1C30L2" : "Poremećaj ciklusa vode može povećati ili smanjiti količinu vode. Nedostatak kiše može izazvati sušu. Suše će u budućnosti verovatno postati sve češće .",
  "V1C31L1" : "Slatkovodni resursi",
  "V1C31L2" : "Na slatkovodne resurse utiču promene u količini padavina i otapanje glečera koji regulišu tok reka.",
  "V1C32L1" : "Smanjenje poljoprivrednih prinosa",
  "V1C32L2" : "Na proizvodnju hrane mogu uticati temperatura, suše, ekstremne vremenske prilike, poplave i potapanje priobalnih područja (npr. delta Nila).",
  "V1C33L1" : "Potapanje priobalnih područja",
  "V1C33L2" : "Uragani i atmosferski talasi donose vetar, talase i uslove niskog pritiska. Pad pritiska od 1 hektopaskala izaziva porast nivoa mora za 1 cm. Zbog toga uragani mogu izazvati  potapanje priobalnih područja, koje dodatno pogoršava porast nivoa mora.",
  "V1C34L1" : "Uragani",
  "V1C34L2" : "Uragani crpe snagu iz tople vode na površini okeana. Oni postaju sve jači zbog globalnog zagrevanja.",
  "V1C35L1" : "Šumski požari",
  "V1C35L2" : "Šumski požari nastaju i lakše se šire tokom suša i toplotnih talasa. Emituju CO2 jednako kao i krčenje šuma te tako dovode do stvaranja pozitivne povratne sprege. ",
  "V1C36L1" : "Toplotni talasi",
  "V1C36L2" : "Toplotni talasi će biti  sve češći i intenzivniji. Kombinacija visokih temperatura  i vlažnosti može dovesti do povećanja smrtnosti kod ljudi. Očekivano je povećanje broja dana u kojima će se javljati ovi uslovi opasni po život.",
  "V1C37L1" : "Glad",
  "V1C37L2" : "Niži prinosi u poljoprivredi i gubitak morskog biodiverziteta mogu uzrokovati opštu glad. ",
  "V1C38L1" : "Ljudsko zdravlje",
  "V1C38L2" : "Glad, novi prenosioci bolesti, toplotni talasi i oružani sukobi mogu negativno uticati na zdravlje ljudi.",
  "V1C39L1" : "Klimatske izbeglice",
  "V1C39L2" : "Posledice klimatskih promena neizbežno će učiniti određene ekosisteme nenastanjivim za ljude i prisiliti stanovništvo na preseljenje.\n",
  "V1C3L1" : "Korišćenje zgrada",
  "V1C3L2" : "Korišćenje zgrada (stambena i komercijalna upotreba) troši fosilna goriva i električnu energiju. Ovaj sektor obuhvata 20% emisija gasova staklene bašte (GSB).",
  "V1C40L1" : "Oružani sukobi",
  "V1C40L2" : "Ne smemo dozvoliti da se ovako završi…",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost je trajno smrznuto tlo. Kako počinje da se topi, ispušta u atmosferu prethodno zarobljeni metan i CO2 koji doalzi iz razložene biomase koja je ranije bila smrznuta. Ovo stvara pozitivnu povratnu spregu.",
  "V1C42L1" : "Povećavanje nejednakosti",
  "V1C42L2" : "Klimatske promene jačaju društvene i ekonomske nejednakosti među pojedincima, među državama i među generacijama. Kako bi se izbeglo pogoršanje ovih nejednakosti, klimatske politike moraju biti pravedne i pravične.",
  "V1C4L1" : "Saobraćaj",
  "V1C4L2" : "Saobraćajni sektor u velikoj meri zavisi od nafte. Ovaj sektor uzrokuje 15% emisija gasova staklene bašte.",
  "V1C5L1" : "Sagorevanje fosilnih goriva",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fosilna goriva su ugalj, nafta i prirodni gas. Koriste se uglavnom u zgradama (grejanje, kuvanje), saobraćaju i industriji. Ova goriva emituju CO2 pri sagorevanju.",
  "V1C5L3" : "40 GtCO2/god",
  "V1C5L4" : "Milijardi tona CO2 godišnje",
  "V1C5L5" : "Emisije CO2 iz fosilnih goriva",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Krčenje šuma",
  "V1C6L2" : "Krčenje šuma se definiše kao seča ili spaljivanje drveća bez mogućnosti šume da se sama obnovi. 80% krčenja šuma uzrokuje poljoprivreda. Osim što emituje CO2, deforestacija uskraćuje prirodna staništa velikom broju autohtonih vrsta.",
  "V1C7L1" : "Emisije CO2",
  "V1C7L2" : "CO2 ili ugljen-dioksid je, po emisijama, glavni antropogeni (uzrokovan ljudskim aktivnostima) gas staklene bašte. Emisije CO2 dolaze iz spaljivanja fosilnih goriva i krčenja šuma.",
  "V1C7L3" : "Fosilna goriva",
  "V1C7L4" : "Krčenje šuma",
  "V1C7L5" : "Antropogene emisije CO2 (GtC/god)",
  "V1C8L1" : "Poljoprivreda",
  "V1C8L2" : "Poljoprivreda je odgovorna za emisije CO2 (kroz krčenje šuma), metana (od stoke i uzgoja pirinča) te azot-oksida (iz đubriva). Sveukupno, na svetskom nivou, poljoprivreda je odgovorna za 25% gasova staklene bašte.",
  "V1C999L2" : "Klimatski kolaž je razvio Cédric Ringenbach. Njegovom distribucijom upravlja neprofitna organizacija 'La Fresque du Climat'.",
  "V1C999L3" : "Za vođenje Klimatskog kolaža potrebno je prvo učestvovati na radionici, a potom i na treningu za voditelje.\nLicenca za korišćenje izvan poslovnog sektora je Creative Commons BY-NC-ND. ",
  "V1C999L4" : "Svaka komercijalna upotreba ili upotreba unutar preduzeća, bez intervencije pružaoca usluga, podleže pravima korišćenja.\nPuna licenca dostupna je ovde: fresqueduclimat.org/licence.\nPrava korišćenja moraju se platiti na: fresqueduclimat.org/droits.",
  "V1C999L5" : "Autor Cédric Ringenbach\n+33 7 54 57 86 65 \nclimate.fresk@ringenbach.com\n",
  "V1C999L6" : "Organizacija 'Climate Fresk' \n contact@climatefresk.org",
  "V1C999L7" : "Skenirajte i pridružite nam se!",
  "V1C999L8" : "SR-SB",
  "V1C999L9" : "Srpski",
  "V1C999L90" : "Izvor: MPKP",
  "V1C999L92" : "Izvor: MPKP",
  "V1C999L93" : "Izvor: MPKP",
  "V1C999L94" : "Izvor: MPKP",
  "V1C999L95" : "Izvor: MPKP",
  "V1C999L96" : "Izvor: MPKP",
  "V1C999L97" : "Izvor: MPKP",
  "V1C999L98" : "Izvor: MPKP",
  "V1C999L99" : "Izvor: MPKP",
  "V1C99L1" : "Rešenje",
  "V1C99L9" : "Rešenje",
  "V1C9L1" : "Ostale emisije GSB",
  "V1C9L2" : "CO2 nije jedini gas staklene bašte (GSB). Između ostalih, to su i metan (CH4) i azot oksid (N2O), a oba gasa nastaju uglavnom kao rezultat poljoprivrednih aktivnosti."
}