{
  "V0C0L0": "TJ-TJ",
  "V1C0L0": "Барои калонсолон",
  "V1C0L1": "Tajik",
  "V1C0L10": "Барои намунаи соддакардашуда, кортҳои 10, 14, 15, 41, 42-ро хориҷ кунед",
  "V1C0L11": "Оқилона",
  "V1C0L12": "Эҷодкорӣ",
  "V1C0L13": "Хулоса",
  "V1C0L14": "Машварат",
  "V1C0L15": "Ҳамаи кортҳо дар дасти шумо",
  "V1C0L2": "TJ-TJ",
  "V1C0L3": "Муаммои иқлимӣ",
  "V1C0L4": "Set",
  "V1C0L5": "Чӣ тавр бояд бозӣ кард?",
  "V1C0L6": "Барои \"Муаммои иқлимӣ\" ба шумо лозим меояд: қоғази 1x2 м барои гурӯҳҳои аз 4 то 7 нафар, қаламҳо, скотч, хаткӯркунак.",
  "V1C0L7": "Вазифаи гурӯҳ – кортҳоро тавре ҷойгир кунанд, ки байни онҳо пайванди Сабаб - Натиҷа мушоҳида шавад ва барои ҳамаи робитаҳо тирчаҳо кашанд. Ин ба фаҳмидани тамоми занҷираи тағйиёбии иқлим кӯмак мекунад.",
  "V1C0L8": "Маҷмӯаҳо пай дар пай тақсим карда мешаванд. Вақте ки ҳамаи кортҳои маҷмӯаи ҷорӣ дар рӯи миз гузошта мешаванд, маҷмӯаи навбатӣ тақсим карда мешавад.",
  "V1C0L9": "Вақтбандӣ: 1,5 соат – ҷойгиркунии кортҳо, 20 дақиқа – қисми эҷодӣ, 10 дақиқа – эҳсосотӣ, 1 соат – қисми хулосаҳо ва муҳокимаи амалҳои эҳтимолӣ.\n\n",
  "V1C10L1": "Aэрозолҳо",
  "V1C10L2": "Ҳеҷ чизи умумӣ бо банкаҳои аэрозолӣ надорад. Аэрозолҳо ифлосшавии маҳаллиро аз сабаби бесамар сӯзонидани сӯзишвории истихроҷшавандаро ифода мекунанд. Онҳо ба саломатии инсон таъсири манфӣ мерасонанд, вале дар баробари ин таъсири радиасияро кам мекунанд (иқлимро хунук мекунанд).",
  "V1C11L1": "Консентрасияи CO2 ",
  "V1C11L2": "Пас аз он ки нисфи партовҳои CO2 – и ихроҷкардаи мо тавассути фурубарандаҳои табиӣ (растаниҳо, хок, уқёнусҳо) фуру бурда мешаванд, нисфи дигари он дар атмосфера муддати тӯлонӣ (садҳо сол) боқӣ мемонад. Консентратсияи CO2  дар 150 соли охир аз 280 то 410 ppm афзоиш ёфт. ",
  "V1C11L3": "280 ppm",
  "V1C11L4": "\n415 ppm",
  "V1C11L5": "\n400 ppm",
  "V1C11L6": "1,100 ppm",
  "V1C12L1": "Фурӯбарандаҳои Карбон",
  "V1C12L2": "Нисфи CO2 , ки мо онро ихроҷ мекунем ҳар сол ба атмосфера меафтанд ва нисфи дигараш тавассути фурӯбарандаи Карбон ҷаббида мешавад: - растанӣ 1/4 ҳиссаи ҳар як тоннаи дар давоми чанд сол хориҷшавандаро ба худ мегирад, (фотосинтез) – уқёнус ҳам 1/4 ҳиссаи ҳар як тоннаи дар давоми чанд сол хориҷшавандаро ба худ ҷаббида мегирад (оксидшавии об). Қисми боқимонда (1/2) дар атмосфера боқӣ мемонад. ",
  "V1C12L3": "Уқёнусҳо",
  "V1C12L4": "\n43922",
  "V1C12L5": "Атмосфера",
  "V1C12L6": "\n43862",
  "V1C12L7": "Фотосинтез",
  "V1C12L8": "\n43922",
  "V1C12L9": "Тақсимоти солонаи CO2-и антропогенӣ (GtC/сол)",
  "V1C13L1": "Таъсири иловагии гармхонаӣ",
  "V1C13L2": "Таъсири газҳои гармхонаӣ бидуни фаъолияти инсон вуҷуд дорад. Воқеан, пуриқтидортарин ГГ-и табиӣ буғи об ба ҳисоб меравад. Бе таъсири газҳои гармхонаӣ, сайёра ба 33°С хунуктар мешуд. Аммо СО2 ва дигар газҳои гармхонаӣ, ки аз ҷониби одамон хориҷ мешаванд, ин таъсири газҳои гармхонаии табииро афзоиш медиҳанд ва \"таъсири радиатсионӣ\" эҷод мекунанд, ки мувозинати иқлимро вайрон мекунад.",
  "V1C13L3": "Радиатсия",
  "V1C13L4": "Мулоҳиза",
  "V1C13L5": "Афканишоти инфрасурх",
  "V1C13L6": "Таъсири гармхонаӣ",
  "V1C13L7": "15°C",
  "V1C13L8": "-18°C",
  "V1C14L1": "Тавозуни энергетикӣ",
  "V1C14L10": "\n1%",
  "V1C14L11": "Энергия, 3 Ҷ",
  "V1C14L2": "Ин график мефаҳмонад, ки энергияи дар рӯи замин аз таъсири радиатсионӣ ҷамъшуда ба куҷо меравад. Вай укёнусҳоро гарм мекунад, яхҳоро об мекунад, дар замин ҷамъ мешавад ва атмосфераро гарм мекунад.",
  "V1C14L3": "Уқёнус",
  "V1C14L4": "Обшавии ях",
  "V1C14L5": "Ҷазбшавӣ аз ҷониби хок",
  "V1C14L6": "Атмосфера",
  "V1C14L7": "91%",
  "V1C14L8": "3%",
  "V1C14L9": "5%",
  "V1C15L1": "Таъсири радиатсионӣ",
  "V1C15L10": "Офтоб",
  "V1C15L11": "Карбони сиёҳ дар барф",
  "V1C15L12": "Изи конденсатсионӣ",
  "V1C15L13": "H2O-и стратосферӣ",
  "V1C15L14": "О3-и тропосферӣ",
  "V1C15L15": "Дигар ВМГХГ",
  "V1C15L16": "N2O",
  "V1C15L17": "CH4",
  "V1C15L18": "CO2",
  "V1C15L2": "Таъсири радиатсионӣ - як ченаки номутавозунии энергияест, ки ҳар сония ба Замин ворид мешавад ва аз он хориҷ мешавад. Барои газҳои гармхонаии антропогенӣ: 3,1 Вт/м2 (Вт дар як м2); барои аэрозолҳо: -0,8 Вт/м2, яъне. ҳамагӣ 2,3 Вт/м2 ташкил мекунад. ",
  "V1C15L20": "Истифодабарии замин",
  "V1C15L21": "Аэрозолҳо (таъсири мустақим)",
  "V1C15L22": "Аэрозольҳо (таъсири ғайримустақим)",
  "V1C15L23": "Вулқонӣ",
  "V1C15L3": "Таъсири гармхонаӣ",
  "V1C15L30": "Ҷамъи омилҳои антропогенӣ",
  "V1C15L31": "Маънои умумӣ",
  "V1C15L4": "Аэрозолҳо",
  "V1C15L5": "2,8 Вт/м²",
  "V1C16L1": "Обшавии пиряхҳо",
  "V1C16L2": "Қариб ҳамаи пиряхҳо ҳаҷмашон кам шудаанд. Садҳои онҳо аллакай нест шудаанд. Аммо онҳо дар таъмини захираҳои оби ошомиданӣ нақши танзимкунанда мебозанд.",
  "V1C17L1": "Баландшавии ҳарорати об",
  "V1C17L2": "Уқёнусҳо 93% энергияи дар рӯи Замин ҷамъшударо фуру мебаранд. Ҳангоми гарм шудан об васеъ мешавад.",
  "V1C18L1": "Обшавии яхҳои баҳрӣ",
  "V1C18L2": "Обшавии яхҳои баҳрӣ барои болоравии об масъул нест (як мукааб яхе, ки дар об, ҳал мешавад, истаконро пур намекунад). Бо вуҷуди ин, дар вақти обшавӣ, он ба сатҳҳои ториктаре, ки нурҳои офтобро фурӯ мебаранд, ҷои худро медиҳад.",
  "V1C19L1": "Обшавии қуллаҳои пиряхҳо",
  "V1C19L2": "Қуллаҳои пиряхҳои Гренландия ва Антарктида. Агар онҳо комилан об шаванд, ин маънои онро дорад, ки сатҳи об аз Гренландия 7 метр ва аз Антарктида 54 метр баланд мешавад. Дар давраи охирини яхбандӣ, яхбандии чунон калон буданд, ки сатҳи баҳр нисбат ба имрӯз 120 метр пасттар буд. ",
  "V1C19L3": "7м",
  "V1C19L4": "54м",
  "V1C1L1": "Фаъолияти инсон",
  "V1C1L2": "Инҷо ҳама чиз оғоз мешавад",
  "V1C20L1": "Вайроншавии гардиши об",
  "V1C20L2": "Дар натиҷаи баланд шудани ҳарорати об ва ҳавои атмосфера бухоршавии об аз сатҳи уқёнусҳо меафзояд. Ин ба ҳаракати буғҳо тавассути ҷараёнҳои ҳаво ва боридани минбаъдаи он дар шакли боришот оварда мерасонад. Агар бухоршавӣ дар замин ба амал ояд, хокро хушк мекунад.",
  "V1C20L3": "Бухоршавӣ",
  "V1C20L4": "Абрҳо",
  "V1C20L5": "Борон",
  "V1C20L6": "Барф",
  "V1C20L7": "Дарёҳо",
  "V1C20L8": "Гузаштани рутубат",
  "V1C21L1": "Баландшавии ҳарорати ҳаво",
  "V1C21L2": "Мо дар ин ҷо дар бораи ҳарорати ҳавои рӯи замин ва ҳисоби миёнаи он дар сатҳи Замин сухан меронем. Аз нимаи дуюми асри 19 (1850-1900) он аллакай тақрибан 1°С зиёд шудааст, тибқи сенарияҳо, то соли 2100 болоравии ҳарорат аз +2°С то +5°С мешавад. Дар давраи охирини яхбандӣ (20 000 сол пеш) он нисбат ба имрӯз ҳамагӣ 5°С пасттар буд... ва гармшавӣ 10 000 сол давом кард!",
  "V1C21L3": "+ 1.2°C",
  "V1C21L4": "+ 1.5°C",
  "V1C21L5": "+ 5°C",
  "V1C21L6": "Тағйироти глобалии ҳарорат дар сатҳи Замин нисбат ба солҳои 1850 - 1900",
  "V1C21L7": "Мушоҳидаҳо",
  "V1C21L8": "Намуна - табиӣ ва аз фаоълияти инсон",
  "V1C21L9": "Намуна - танҳо табиӣ (офтобӣ ва вулқонӣ)",
  "V1C22L1": "Баландшавии сатҳи баҳрӣ",
  "V1C22L2": "Аз соли 1900 cap карда, сатҳи баҳр 20 сантиметр баланд шуд. Ин ба васеъ шудани об, обшавии пиряхҳо ва обшавии яхҳо вобаста аст.\n\n",
  "V1C22L3": "Тағйироти сатҳи миёнаи глобалии уқёнусҳо аз соли 1900",
  "V1C22L4": "20 см",
  "V1C22L5": "80 см",
  "V1C22L6": "50 см",
  "V1C22L7": "Сенарияи шадид, аммо \"инкор кардан мумкин нест\"",
  "V1C23L1": "Мушкилоти Сангшавӣ (санги калсигӣ)",
  "V1C23L2": "Баробари паст шудани рН-и уқёнусҳо (кислоташавӣ) баъзе микроорганизмҳо, махсусан нармбаданҳо (моллюскаҳо), ба роҳ мондани садафҳояшон душвор мегардад.",
  "V1C24L1": "Кислотшавии уқёнусҳо",
  "V1C24L2": "Ҳангоми СО2 дар уқёнус об шудан, ба ионҳои кислота табдил меёбад (ба H2CO3 ва сипас ба HCO3). Ин таъсири кислотшавии уқёнусро ба вуҷуд меорад (қатраҳои рН). ",
  "V1C24L3": "Кислотшавии уқёнус аз руи сенарияи ОСЭВ (pH)",
  "V1C25L1": "Гуногунии биологии заминӣ",
  "V1C25L2": "Тағйирёбии ҳарорат ва гардиши об ба ҳайвонот ва наботот таъсир мерасонад: онҳо муҳоҷират мекунанд, нобуд мешаванд ва кам тавлид мешаванд.",
  "V1C26L1": "Обхезӣ",
  "V1C26L2": "Вайрон шудани гардиши об метавонад боиси боришоти зиёд ё кам шавад. Боришоти зиёд метавонад боиси обхезӣ гардад. Урбанизатсия (шаҳришавӣ, рӯйпушҳои бетонӣ ва асфалтӣ) ва хоки хеле хушк (аз сабаби хушксолӣ) обхезиро бадтар мекунад, зеро об бо тамоми ҷараён ҷорӣ мешавад.",
  "V1C27L1": "Гуногунии биологии баҳрӣ",
  "V1C27L2": "Ҳаёти баҳрӣ дар поёни занҷири ғизо қарор дорад ва нобудшавии онҳо ба тамоми гуногунии биологии баҳрӣ таҳдид мекунад. Гармшавии об инчунин дар коҳиши гуногунии биологии баҳрӣ нақши муҳим дорад.",
  "V1C28L1": "Интиқолкунандагони бемориҳо",
  "V1C28L2": "Дар шароити гармшавии глобалӣ ҳайвонот муҳоҷират мекунанд.  Баъзеи онҳо интиқолдиҳандаи бемориҳо мебошанд, баъдан ин бемориҳоро ба минтақаҳои гуногун паҳн мекунанд, ки аҳолии он минтақаҳо аз ин бемориҳо эмин нестанд.",
  "V1C29L1": "Птероподҳо ва коколитофорҳо",
  "V1C29L2": "Птероподҳо – ин  як намуди зоопланктон мебошанд ва кокколитофорҳо як намуди фитопланктон мебошанд. Ин организмҳо  садафҳое доранд, ки аз карбонати калсий иборатанд.",
  "V1C2L1": "Саноат",
  "V1C2L2": "Дар саноат сузишвории истихроҷшаванда ва неруи барқро истифода мебаранд. Он 40% - и газҳои гулхонаӣ (ГГ) - ро ташкил медиҳад. \n\n",
  "V1C30L1": "Хушксолиҳо",
  "V1C30L2": "Вайроншавии гардиши об метавонад боиси зиёд ё кам шудани об гардад. Камшавии об - ин маънои хушксолиро дорад. Олимон бар ин боваранд, ки хушксолӣ дар оянда метавонад бештар шавад.",
  "V1C31L1": "Захираҳои обҳои ошомиданӣ",
  "V1C31L2": "Ба захираҳои обҳои ошомиданӣ тағйирёбии боришот ва обшавии пиряхҳо таъсир мерасонанд, ки онҳо дар танзими ҷараёни дарёҳо нақши муҳим мебозанд. ",
  "V1C32L1": "Камшавии ҳосилнокии зироатҳо",
  "V1C32L2": "Ба истеҳсолоти хоҷагии қишлоқ ҳарорат, хушксолӣ, ҳодисаҳои фавқулодда, обхезӣ ва офатҳои табиӣ таъсир мерасонад.",
  "V1C33L1": "Обхезиҳои соҳилӣ",
  "V1C33L2": "Тӯфонҳо, сиклонҳо, гирдобҳо ва мавҷҳои атмосферӣ шамол, мавҷҳо ва фишори пастро ба вуҷуд меоранд. Паст шудани фишор боиси баланд шудани сатҳи баҳрҳо мегардад. Аз ин рӯ, чунин ҳодисаҳо метавонанд боиси обхезии соҳилӣ шаванд, ки аллакай ин ҳодисаҳо аз баланд шудани сатҳи баҳрҳо шадидтар шуда истодаанд.",
  "V1C34L1": "Гирдобҳо",
  "V1C34L2": "Гирдобҳо (сиклонҳо) энергияи худро аз обҳои гарми сатҳи болоии уқёнусҳо мегиранд. Тағйирёбии иқлим онҳоро пурқувваттар ва харобиовартар мекунад.  ",
  "V1C35L1": "Сӯхторҳои ҷангалзорҳо",
  "V1C35L2": "Сӯхторҳои ҷангалзорҳо дар вақти хушксолӣ ва гармӣ зудтар сар зада ва бошиддат паҳн мешавад. Онҳо CO2-ро ба мисли буридани ҷангалзорҳо ихроҷ мекунанд. ",
  "V1C36L1": "Мавҷҳои гарм",
  "V1C36L2": "Метавон дид, ки мавҷҳои гарм зуд-зуд ба амал меоянд ва шиддатноктар мешаванд. Ҳарорати баланд ва намнок метавонад барои одамон шароити марговар ба вуҷуд оварад.",
  "V1C37L1": "Гуруснагӣ",
  "V1C37L2": "Гуруснагӣ метавонад аз сабаби паст шудани ҳосилнокии зироатҳо ва коҳиши гуногунии биологии баҳрӣ ба вуҷуд ояд.",
  "V1C38L1": "Саломатии инсон",
  "V1C38L2": "Гуруснагӣ, ҳаракати интиқолдиҳандагони бемориҳо, мавҷҳои гарм ва низоъҳои мусаллаҳона метавонанд ба саломатии инсон таъсири манфӣ расонанд.",
  "V1C39L1": "Муҳоҷирони иқлимӣ",
  "V1C39L2": "Оқибатҳои тағирёбии иқлим, ногузир баъзе экосистемаҳоро барои ҳаёти инсон номувофиқ мегардонанд ва мардумро ба муҳоҷират водор мекунанд.",
  "V1C3L1": "Истифодаи биноҳо",
  "V1C3L2": "Ҳангоми хизматрасонӣ ба биноҳо (истиқоматӣ ва саноатӣ) сузишворӣ ва неруи барқ истифода бурда мешавад. Ин 20% тамоми газҳои гулхонаӣ (ГГ) - ро ташкил медиҳад.",
  "V1C40L1": "Муноқишаҳои мусаллаҳона",
  "V1C40L2": "Биёед нагузорем, ки ин ҳамааш маҳз ҳамин тавр анҷом ёбад...",
  "V1C41L1": "Яхбандии абадӣ",
  "V1C41L2": "Яхбандии абадӣ ба қисми болоии қишри замин мансуб аст, ки ҳарорати он дар муддати тӯлонӣ аз 0°С боло намебарояд. Аломатҳое пайдо шуда истодааст, ки аз сабаби  пусидани моддаҳои органикии обшудаистода яхбандии абадӣ ба обшавӣ шурӯъ карда, моддаҳои органикии метан ва CO2-ро ба атмосфера ихроҷ карда истодааст. Дар ҳарорати болотар аз +2°С ин падида эҳтимолан суръат мегирад ва баъдан хатари бештари тағирёбии яку якбораи иқлим вуҷуд дорад. ",
  "V1C42L1": "Гидратҳои метанӣ",
  "V1C42L2": "Гидратҳои метанӣ (ё клатратҳои метан) як шакли яхе мебошанд, ки дар қабати уқёнус дар нишебиҳои континенталӣ ҷойгир шудаанд, ки молекулаҳои метанро фуру мебаранд. Онҳо метавонанд ҳангоми баландшавии ҳарорат бештар аз 2°C ноустувор гарданд.",
  "V1C4L1": "Нақлиёт",
  "V1C4L2": "Соҳаи нақлиёт аз нафт вобастагии зиёд дорад. Ин 15% - и газҳои гулхонаиро ташкил медиҳад. ",
  "V1C5L1": "Сӯзишвории истихроҷшаванда",
  "V1C5L11": "ОСЭВ1-1.9",
  "V1C5L12": "ОСЭВ1-2.6",
  "V1C5L13": "ОСЭВ1-4.5",
  "V1C5L14": "\nОСЭВ1-7.0",
  "V1C5L15": "ОСЭВ1-8.5",
  "V1C5L2": "Ба сӯзишвории истихроҷшаванда дохил мешаванд: ангишт, нафт ва газ. Онҳоро асосан дар сохтмон, гарм кардани биноҳо, дар саноат ва нақлиёт истифода мебаранд. Ҳама сӯзишвориҳои номбаршуда ҳангоми сӯхтан CO2 мебароранд.",
  "V1C5L3": "40 ГтCO2/сол",
  "V1C5L4": "\nМиллиард тонна CO2 дар як сол",
  "V1C5L5": "Ихроҷи СО2 аз сӯзишвории истихроҷшаванда",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C6L1": "Буридани ҷангалҳо",
  "V1C6L2": "Буридани ҷангалҳо\nТалафоти ҷангалҳо ин буридан ё сӯзондани дарахтонро дар бар мегирад, ки берун аз доираи имконнятҳои қобилияти навсозии ҷангалҳо мебошад. 80% он ба хоҷагии қишлоқ рост меояд.\n",
  "V1C7L1": "Ихроҷи CO2 ",
  "V1C7L2": "Ихроҷи CO2 \nCO2 аввалин гази гармхонаии антропогенӣ (аз ҷониби инсоният хориҷ карда мешавад) мебошад.  Партовҳои CO2 аз сӯзишвории истихроҷшаванда ва буридани ҷангалҳо ба вуҷуд меоянд.  \n\n",
  "V1C7L3": "Сӯзишвории истихроҷшаванда",
  "V1C7L4": "Аз байн рафтани ҷангалзорҳо",
  "V1C7L5": "Партовҳои солонаи антропогении CO2 (ГтК/сол)",
  "V1C8L1": "Хоҷагии қишлоқ",
  "V1C8L2": "Хоҷагии қишлоқ барои партовҳои нисбатан ками CO2 ва миқдори зиёди метан (чорводорӣ, киштзорҳои шолӣ) инчунин оксиди нитроген (нуриҳо) масъул аст.",
  "V1C999L2": "Бозии \"Муаммои иқлимӣро\" Седрик Рингенбах тарҳрезӣ кардааст. Он аз ҷониби ташкилоти ғайритиҷоратии \"La Fresque du Climat\" паҳн карда мешавад.",
  "V1C999L3": "Истифодаи ин бозӣ тибқи иҷозатномаи Creative Commons BY-NC-ND иҷозатнома дорад.",
  "V1C999L4": "Истифодаи тиҷоратии ин бозӣ бо пардохти 10% ё 3 EUR барои ҳар як иштирокчӣ барои истифодаи дохилӣ иҷозат дода мешавад.\nЛитсензияи пурра дар https://climatefresk.org/licence/ дастрас аст.\n Пардохтро метавон дар https://climatefresk.org/fees/ анҷом дод.",
  "V1C999L5": "Муаллиф: Седрик Рингенбах \n +33 7 54 57 86 65 \n climate.fresk@ringenbach.com",
  "V1C999L6": "Ташкилоти \"Муаммои Иқлимӣ\" \n contact@climatefresk.org",
  "V1C999L7": "Барои ҳамроҳ шудан ба мо скан кунед!",
  "V1C999L8": "TJ-ТҶК",
  "V1C999L9": "Русӣ",
  "V1C999L90": "Сарчашма: ГБОТИ",
  "V1C999L91": "Сарчашма: ГБОТИ",
  "V1C999L92": "Сарчашма: ГБОТИ",
  "V1C999L93": "Сарчашма: ГБОТИ",
  "V1C999L94": "Сарчашма: ГБОТИ",
  "V1C999L95": "Сарчашма: ГБОТИ",
  "V1C999L96": "Сарчашма: ГБОТИ",
  "V1C999L97": "Сарчашма: ГБОТИ",
  "V1C999L98": "Сарчашма: ГБОТИ",
  "V1C999L99": "Сарчашма: ГБОТИ",
  "V1C99L1": "Бухоршавӣ",
  "V1C99L9": "Бухоршавӣ",
  "V1C9L1": "Дигар ГГ",
  "V1C9L2": "CO2 ягона гази гулхонаӣ нест. Ғайр аз он метан (CH4) ва оксиди нитроген (N2O), (ки асосан аз хоҷагии кишоварзӣ ихроҷ мешавад), инчунин бисёр газҳои гармхонаӣ ва аэрозолҳои нодир мавҷуд аст.   "
}