{
  "V0C0L0" : "TH-TH",
  "V1C0L0" : "ผู้ใหญ่",
  "V1C0L1" : "ไทย",
  "V1C0L10" : "สำหรับเวอร์ชั่นที่ง่าย(หรือเล่นได้เร็วขึ้น) ให้นำการ์ดใบที่ 10, 14, 15 และ 41 ออกไป",
  "V1C0L11" : "ทำความเข้าใจ",
  "V1C0L12" : "คิดสร้างสรรค์และสรุป\n\n",
  "V1C0L13" : "อารมณ์",
  "V1C0L14" : "อภิปราย",
  "V1C0L15" : "การ์ดทั้งหมดอยู่ในมือคุณ!",
  "V1C0L2" : "TH-TH",
  "V1C0L3" : "Climate Fresk (จิตรกรรมซ่อมโลก)",
  "V1C0L4" : "ชุด",
  "V1C0L5" : "วิธีการเล่น",
  "V1C0L6" : "อุปกรณ์ที่ต้องใช้คือ การ์ด 1 ชุดต่อทีม (ทีมละ 4-7 คน) กระดาษยาวปูโต๊ะ 1x2 เมตร ดินสอ ยางลบ ปากกาเมจิกสี และสก็อตเทป",
  "V1C0L7" : "วัตถุประสงค์ของเกม คือ แต่ละทีมช่วยกันสร้างเรื่องราวเกี่ยวกับภาวะโลกรวนด้วยการจัดเรียงการ์ดตามลำดับเหตุและผลที่เกิดขึ้น จากนั้นใช้ลูกศรสร้างความเชื่อมโยงระหว่างการ์ด",
  "V1C0L8" : "วางเรียงการ์ดทีละชุดจนหมด ก่อนแจกการ์ดชุดถัดไป",
  "V1C0L9" : "เวลาที่ใช้ : 90 นาทีในการวางการ์ด; 20-30 นาที สำหรับตกแต่งและนำเสนอจิตรกรรม; 10 นาทีเพื่อแบ่งปันความรู้สึก; 45-60 นาที ร่วมแลกเปลี่ยนแนวทางในการลงมือทำ",
  "V1C10L1" : "ละอองลอย (aerosols)",
  "V1C10L2" : "ละอองลอยเป็นมลพิษที่เกิดจากการสันดาปเชื้อเพลิงฟอสซิลที่ไม่สมบูรณ์ ละอองลอยส่งผลเสียต่อสุขภาพของมนุษย์และส่งผลลบต่อการแผ่รังสี (ซึ่งส่งผลให้สภาพอากาศเย็นลง)",
  "V1C11L1" : "ความเข้มข้นของ CO2 (ส่วนในล้านส่วน)",
  "V1C11L2" : "ราวครึ่งหนึ่งของ CO2 ที่ปล่อยออกมาถูกดูดซับโดยแหล่งดูดซับคาร์บอนตามธรรมชาติ แต่ที่เหลืออีกครึ่งหนึ่งยังคงตกค้างอยู่ในชั้นบรรยากาศ ความเข้มข้นของ CO2 ในอากาศได้เพิ่มปริมาณจาก 280 เป็น 415 ส่วนในล้านส่วน  ตลอดระยะเวลา 150 ปีที่ผ่านมา",
  "V1C11L3" : "280 ส่วนในล้านส่วน",
  "V1C11L4" : "420 ส่วนในล้านส่วน",
  "V1C11L5" : "400 ส่วนในล้านส่วน",
  "V1C11L6" : "1100 ส่วนในล้านส่วน",
  "V1C12L1" : "แหล่งดูดซับคาร์บอนตามธรรมชาติ",
  "V1C12L2" : "ครึ่งหนึ่งของ CO2 ที่เราปล่อยออกมาทุกปีจะถูกดูดซับตามธรรมชาติ ดังนี้ \n - 1/4 การสังเคราะห์แสงของพืช \n - 1/4 โดยมหาสมุทร \n แต่ที่เหลืออีกครึ่งหนึ่งตกค้างอยู่ในชั้นบรรยากาศ",
  "V1C12L3" : "มหาสมุทร",
  "V1C12L4" : "1/4",
  "V1C12L5" : "ชั้นบรรยากาศ",
  "V1C12L6" : "1/2",
  "V1C12L7" : "การสังเคราะห์แสง",
  "V1C12L8" : "1/4",
  "V1C12L9" : "การกระจายตัวของก๊าซ CO2 แต่ละปี (จากการกระทำของมนุษย์) (GtC/yr)",
  "V1C13L1" : "ผลกระทบจากก๊าซเรือนกระจกเพิ่มเติม",
  "V1C13L2" : "ภาวะเรือนกระจกเป็นปรากฏการณ์ทางธรรมชาติ ไอน้ำเป็นหนึ่งในก๊าซเรือนกระจกที่เราพบเจอได้มากที่สุด หากไม่มีภาวะเรือนกระจกโลกจะเย็นกว่าลงกว่า 33°C  \nแต่ CO2 และ GHGs (ก๊าซเรือนกระจกอื่น ๆ) ที่มาจากกิจกรรมของมนุษย์ทำให้ภาวะเรือนกระจกทวีความรุนแรงขึ้น และทำให้สภาพภูมิอากาศอุ่นขึ้น",
  "V1C13L3" : "การแผ่รังสีของดวงอาทิตย์มาสู่ผิวโลก",
  "V1C13L4" : "การสะท้อนกลับ",
  "V1C13L5" : "การแผ่รังสีอินฟราเรด",
  "V1C13L6" : "ปรากฎการณ์เรือนกระจก",
  "V1C13L7" : "15 องศาเซลเซียส",
  "V1C13L8" : "-18 องศาเซลเซียส",
  "V1C14L1" : "ปริมาณพลังงานสะสมของโลก\n",
  "V1C14L10" : "1%",
  "V1C14L11" : "พลังงาน (zJ:Zetptojoule )",
  "V1C14L2" : "เนื่องจากแรงปล่อยรังสียังคงมีพลังงานส่วนเกินอยู่ในโลกของเรา กราฟนี้แสดงให้เห็นว่าพลังงานนั้นไปอยู่ที่ไหนบ้าง ส่วนหนึ่งสะสมอยู่ในมหาสมุทร ละลายน้ำแข็ง ไปสู่พื้นดิน และทำให้บรรยากาศอุ่นขึ้น",
  "V1C14L3" : "มหาสมุทร",
  "V1C14L4" : "น้ำแข็งที่กำลังละลาย",
  "V1C14L5" : "ผืนดิน",
  "V1C14L6" : "บรรยากาศ",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "แรงปล่อยรังสี",
  "V1C15L10" : "แสงอาทิตย์",
  "V1C15L11" : "คาร์บอนสีดำบนหิมะ",
  "V1C15L12" : "เมฆหางเครื่องบิน (Contrails)",
  "V1C15L13" : "น้ำ (H2O) ในชั้นบรรยากาศสตราโตสเฟียร์",
  "V1C15L14" : "โอโซน (O3) ในชั้นบรรยากาศโทรโพสเฟียร์",
  "V1C15L15" : "ก๊าซเรือนกระจกที่ผสมกันอื่นๆ (Well-mixed Green House gases)",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "แรงปล่อยรังสี คือ สมดุลระหว่างพลังงานที่เข้ามาและออกไปจากโลก ภาวะเรือนกระจกส่งผลต่อค่าพลังงาน 3.8 W/m2 (วัตต์ต่อตารางเมตร) ในขณะที่ละอองฝอยส่งผลกระทบ -1 W/m2 \nนั่นทำให้ผลรวมทั้งหมด คือ 2.8 W/m2 ",
  "V1C15L20" : "การใช้ที่ดิน",
  "V1C15L21" : "ละอองลอย (ผลโดยตรง)",
  "V1C15L22" : "ละอองลอย (ผลทางอ้อม)",
  "V1C15L23" : "ภูเขาไฟ",
  "V1C15L3" : "ปรากฎการณ์เรือนกระจกเพิ่มเติม",
  "V1C15L30" : "ทั้งหมดที่เกิดขึ้นโดยการกระทำของมนุษย์",
  "V1C15L31" : "ทั้งหมด",
  "V1C15L4" : "ละอองลอย (aerosols)",
  "V1C15L5" : "2.8 วัตต์/ตารางเมตร",
  "V1C16L1" : "การละลายของธารน้ำแข็ง",
  "V1C16L2" : "ธารน้ำแข็งเกือบทั้งหมดได้ลดจำนวนลง และธารน้ำแข็งหลายร้อยแห่งได้หายไปแล้ว \nธารน้ำแข็งนั้นมีบทบาทสำคัญในการควบคุมและป้อนน้ำจืด",
  "V1C17L1" : "อุณหภูมิน้ำที่สูงขึ้น",
  "V1C17L2" : "มหาสมุทรดูดซับพลังงานที่สะสมไว้บนโลกมากถึง 91% เช่นเดียวกับสสารส่วนใหญ่ น้ำขยายตัวเมื่อได้รับความร้อนเช่นกัน",
  "V1C18L1" : "การละลายของน้ำแข็งทะเล",
  "V1C18L2" : "การละลายของน้ำแข็งทะเลไม่ทำให้ระดับน้ำทะเลสูงขึ้น (เหมือนกับการที่ก้อนน้ำแข็งในแก้วน้ำละลาย ไม่ทำให้น้ำล้นแก้วออกมา) ",
  "V1C19L1" : "การละลายของแผ่นน้ำแข็ง",
  "V1C19L2" : "กรีนแลนด์และแอนตาร์กติกาเป็นแผ่นน้ำแข็ง (หรือธารน้ำแข็งภาคพื้นทวีป) หากธารน้ำแข็งเหล่านี้ละลายหมด น้ำจากกรีนแลนด์จะทำให้ระดับน้ำในมหาสมุทรเพิ่มสูงขึ้น 7 เมตร และ 54 เมตรจากแอนตาร์กติกา ในช่วงท้ายของยุคน้ำแข็ง ธารน้ำแข็งมีขนาดใหญ่กว่าตอนนี้มากโดยระดับน้ำทะเลต่ำกว่าปัจจุบันถึง 120 เมตร",
  "V1C19L3" : "7 เมตร",
  "V1C19L4" : "54 เมตร",
  "V1C1L1" : "กิจกรรมของมนุษย์",
  "V1C1L2" : "ทุกสิ่งเริ่มต้นจากจุดนี้ ...",
  "V1C20L1" : "การเปลี่ยนแปลงของวัฏจักรน้ำ",
  "V1C20L2" : "น้ำและอากาศที่ร้อนขึ้นส่งผลให้เกิดการระเหยของน้ำที่พื้นผิวมหาสมุทรเพิ่มขึ้น เกิดเมฆและฝนตกมากขึ้น การระเหยเกิดขึ้นบนพื้นดินมากเท่าไหร่ยิ่งทำให้ดินแห้ง",
  "V1C20L3" : "การระเหย",
  "V1C20L4" : "เมฆ",
  "V1C20L5" : "ฝน",
  "V1C20L6" : "หิมะ",
  "V1C20L7" : "แม่น้ำ",
  "V1C20L8" : "การแทรกซึม",
  "V1C21L1" : "อุณหภูมิที่สูงขึ้น",
  "V1C21L2" : "อุณหภูมิอากาศเฉลี่ยที่พื้นผิวโลกเพิ่มขึ้น 1.2°C ตั้งแต่ คศ 1900 \nและคาดการณ์ว่าจะเพิ่มสูงถึงระหว่าง 1.5 °C ถึง 5°C ภายในปี 2100 โดยขึ้นอยู่กับการปล่อยก๊าซเรือนกระจกของมนุษย์ \nในช่วงยุคน้ำแข็งสุดท้ายเมื่อ 20,000 ปีที่แล้ว อุณหภูมิอากาศเฉลี่ยต่ำกว่าปัจจุบันเพียง 5 องศาเซลเซียส และใช้เวลาถึง 10,000 ปีที่ทำให้อุณหภูมิสูงขึ้นถึงระดับปัจจุบัน",
  "V1C21L3" : "+1.2 องศาเซลเซียส",
  "V1C21L4" : "+1.5 องศาเซลเซียส",
  "V1C21L5" : "+5 องศาเซลเซียส",
  "V1C21L6" : "การเปลี่ยนแปลงอุณหภูมิพื้นผิวโลกระหว่าง ค.ศ. 1850-1900",
  "V1C21L7" : "ค่าจากการสังเกต",
  "V1C21L8" : "การจำลอง - เกิดจากธรรมชาติและฝีมือมนุษย์",
  "V1C21L9" : "การจำลอง - เกิดจากธรรมชาติเท่านั้น (แสงอาทิตย์และภูเขาไฟ)",
  "V1C22L1" : "ระดับน้ำทะเลที่สูงขึ้น",
  "V1C22L2" : "ตั้งแต่ ค.ศ. 1900 ระดับน้ำทะเลสูงขึ้น 20 ซม. กิดขึ้นจากการขยายตัว\nโดยความร้อนของน้ำทะเล การละลายของธารน้ำแข็ง และแผ่นน้ำแข็ง",
  "V1C22L3" : "ค่าเฉลี่ยระดับน้ำทะเลทั่วโลกเพิ่มขึ้นตั้งแต่ปี ค.ศ. 1900",
  "V1C22L4" : "20 ซม.",
  "V1C22L5" : "80 ซม.",
  "V1C22L6" : "50 ซม.",
  "V1C22L7" : "สถานการณ์สุดขีดแต่ยังเป็นไปได้",
  "V1C23L1" : "ปัญหาการแข็งตัวของหินปูน",
  "V1C23L2" : "เมื่อค่า pH ในทะเลลดลง (เป็นกรดมากขึ้น) แคลเซียมคาร์บอเนตจะก่อตัวได้ยาก โดยเฉพาะในการสร้างเปลือกแข็งของสัตว์จำพวกหอย",
  "V1C24L1" : "ภาวะความเป็นกรดในมหาสมุทร",
  "V1C24L2" : "เมื่อก๊าซคาร์บอนไดออกไซด์ละลายในมหาสมุทร มันจะเปลี่ยนเป็นไอออนของกรด (จากกรดคาร์บอนิค H2CO3 เป็นไบคาร์บอเนต HCO3-) ทำให้มหาสมุทรมีความเป็นกรดมากขึ้น (ค่า pH ลดลง)",
  "V1C24L3" : "ความเป็นกรดในมหาสมุทรตามสถาณการณ์จำลองอาร์ซีพี (SSP) มีหน่วยเป็น (pH)",
  "V1C25L1" : "ความหลากหลายทางชีวภาพบนบก",
  "V1C25L2" : "สาเหตุของการสูญเสียความหลากหลายทางชีวภาพ ได้แก่ ถิ่นที่อยู่อาศัยถูกทำลาย, การแสวงหาประโยชน์ที่มากเกินไปจากสปีชีส์ตามธรรมชาติ, มลพิษ, ภาวะโลกรวน และการเข้ามาของสปีชีส์รุกรานต่างถิ่น เมื่อไรก็ตามที่มีการเปลี่ยนแปลงของสภาพแวดล้อม เช่น อุณหภูมิ และการเข้าถึงน้ำ สปีชีส์ต่าง ๆ ถูกบังคับให้อพยบย้ายถิ่นฐาน และปรับวิถีชีวิตของตนเองใหม่",
  "V1C26L1" : "สภาวะน้ำล้นตลิ่ง",
  "V1C26L2" : "การเปลี่ยนแปลงวัฏจักรของน้ำอาจเพิ่มหรือลดปริมาณน้ำฝนได้ ฝนตกมากขึ้นอาจทำให้น้ำล้นตลิ่ง เนื่องจากการขยายตัวของเมือง หรือหากดินแห้งมากเนื่องจากภัยแล้งจะยิ่งแย่ลงเพราะน้ำฝนไหลออกไป\n",
  "V1C27L1" : "ความหลากหลายทางชีวภาพในทะเล",
  "V1C27L2" : "เทอโรพอดซ์และคอคโคลิโธฟอร์เป็นฐานของห่วงโซ่อาหารในมหาสมุทร ถ้าพวกมันถูกทำให้สูญพันธุ์ ความหลากหลายทางชีวภาพทางทะเลทั้งหมดจะถูกคุกคาม \nน้ำทะเลที่อุ่นขึ้นและการประมงที่มากเกินไปก็เป็นภัยคุกคามต่อสิ่งมีชีวิตในมหาสมุทรเช่นกัน",
  "V1C28L1" : "พาหะนำโรค",
  "V1C28L2" : "ภาวะโลกรวนทำให้สัตว์ต้องอพยพ สัตว์บางชนิดที่เป็นพาหะอาจนำโรคเข้าถึงประชากรที่ไม่มีภูมิคุ้มกันต่อโรคเหล่านี้",
  "V1C29L1" : "เทอโรพอดซ์ และ คอคโคลิโธฟอร์",
  "V1C29L2" : "เทอโรพอดซ์ เป็นแพลงค์ตอนสัตว์และคอคโคลิโธฟอร์เป็นแพลงค์ตอนพืชชนิดหนึ่ง \nสิ่งมีชีวิตเหล่านี้มีเปลือกเป็นหินปูน",
  "V1C2L1" : "อุตสาหกรรม",
  "V1C2L2" : "อุตสาหกรรมใช้เชื้อเพลิงฟอสซิลและไฟฟ้า ก่อให้เกิดการปล่อยก๊าซเรือนกระจกในสัดส่วน 40%",
  "V1C30L1" : "ความแห้งแล้ง",
  "V1C30L2" : "การเปลี่ยนแปลงวัฏจักรของน้ำอาจเพิ่มหรือลดปริมาณน้ำฝนได้ การขาดฝนอาจทำให้เกิดภัยแล้ง \nฉะนั้นภัยแล้งมีแนวโน้มว่าจะเกิดบ่อยขึ้นในอนาคต",
  "V1C31L1" : "แหล่งน้ำจืด",
  "V1C31L2" : "แหล่งน้ำจืดได้รับผลกระทบจากการเปลี่ยนแปลงของปริมาณน้ำฝน\nและการละลายของธารน้ำแข็งที่ควบคุมการไหลของแม่น้ำ",
  "V1C32L1" : "ผลิตผลทางการเกษตรลดลง",
  "V1C32L2" : "การผลิตอาหารอาจได้รับผลกระทบจากอุณหภูมิ ภัยแล้ง ภาวะอากาศสุดขั้ว น้ำท่วม และน้ำท่วมชายฝั่งทะเล (เช่น สามเหลี่ยมปากแม่น้ำไนล์)",
  "V1C33L1" : "น้ำท่วมชายฝั่งทะเล",
  "V1C33L2" : "พายุไซโคลนและคลื่นบรรยากาศทำให้เกิดลม คลื่น และความกดอากาศต่ำ \nเมื่อความดันลดลง 1 เฮกโตปาสคาล ระดับน้ำทะเลจะสูงขึ้น 1 ซม \nฉะนั้นพายุเหล่านี้จะก่อให้เกิดน้ำท่วมชายฝั่ง ซึ่งจะมีความรุนแรงมากขึ้นจากระดับน้ำทะเลที่สูงขึ้น",
  "V1C34L1" : "พายุเฮอริเคน",
  "V1C34L2" : "พายุหมุน หรือ ไซโคลนดึงพลังงานจากน้ำอุ่นที่ผิวมหาสมุทร และภาวะโลกรวนจะทำให้พายุเหล่านี้ทวีความรุนแรงขึ้น",
  "V1C35L1" : "ไฟป่า",
  "V1C35L2" : "ไฟป่าเกิดและลุกลามได้ง่ายขึ้นในฤดูแล้ง และเมื่อเกิดคลื่นความร้อน ไฟป่ายังปล่อยก๊าซ CO2 เช่นเดียวกับการตัดไม้ทำลายป่า สิ่งนี้ทำให้เกิดวงจรป้อนกลับ",
  "V1C36L1" : "คลื่นความร้อน",
  "V1C36L2" : "คลื่นความร้อนเกิดขึ้นถี่และรุนแรงขึ้น การรวมกันระหว่างอุณภูมิสูง และความชื้นก่อให้เกิดสภาวะอันตรายแก่มนุษย์ จำนวนวันที่สภาพอากาศเลวร้ายแบบนี้นับวันจะยิ่งเพิ่มขึ้น",
  "V1C37L1" : "ความหิวโหย",
  "V1C37L2" : "ความหิวโหยอาจเกิดจากผลผลิตทางการเกษตรที่ลดลง และการสูญเสียความหลากหลายทางชีวภาพทางทะเล",
  "V1C38L1" : "สุขภาพของมนุษย์",
  "V1C38L2" : "ความหิวโหย พาหะนำโรค คลื่นความร้อน และการขัดกันทางกำลังทหาร อาจส่งผลเสียต่อสุขภาพของมนุษย์\n",
  "V1C39L1" : "การเคลื่อนย้ายของประชากร",
  "V1C39L2" : "ภาวะโลกรวนส่งผลให้ถิ่นที่อยู่อาศัยไม่สามารถอยู่อาศัยได้เป็นบริเวณกว้างอย่างหลีกเลี่ยงไม่ได้ และผู้คนจะถูกบังคับให้ย้าย",
  "V1C3L1" : "การใช้สอยอาคาร",
  "V1C3L2" : "อาคารที่ใช้เพื่ออยู่อาศัยและการพาณิชย์ใช้เชื้อเพลิงฟอสซิลและไฟฟ้า ซึ่งก่อให้เกิดการปล่อยก๊าซเรือนกระจกในสัดส่วน 20%",
  "V1C40L1" : "ความขัดแย้งด้วยกําลังอาวุธ",
  "V1C40L2" : "เราต้องไม่ปล่อยให้มาถึงจุดนี้...",
  "V1C41L1" : "ชั้นดินเยือกแข็งถาวร (Permafrost)",
  "V1C41L2" : "เพอร์มาฟรอสท์ คือ ชั้นดินที่ถูกแช่แข็งอย่างถาวร เมื่อมันเริ่มละลาย จะปล่อยก๊าซมีเทนและก๊าซคาร์บอนไดอ๊อกไซด์เข้าสู่ชั้นบรรยากาศ ก๊าซเหล่านี้มาจากอินทรีย์วัตถุที่เคยถูกแช่แข็งเริ่มมีการย่อยสลาย การละลายของชั้นดินเยือกแข็งถาวรทำให้เกิดวงจรป้อนกลับ ",
  "V1C42L1" : "ความเหลื่อมล้ำที่สูงขึ้น",
  "V1C42L2" : "ภาวะโลกรวนตอกย้ำความเหลื่อมล้ำทางสังคมและเศรษฐกิจ ระหว่างบุคคล ระหว่างประเทศ และระหว่างรุ่น \nเพื่อป้องกันไม่ให้ความเหลื่อมล้ำแย่ลงไปกว่านี้ พวกเราต้องมั่นใจว่า นโยบายด้านสภาพภูมิอากาศมีความเป็นธรรม และเสมอภาคกับทุกคน",
  "V1C4L1" : "การคมนาคมขนส่ง",
  "V1C4L2" : "ภาคการคมนาคมขนส่งยังจำเป็นต้องพึ่งพาการใช้น้ำมันจำนวนมาก และก่อให้เกิดการปล่อยก๊าซเรือนกระจกในสัดส่วน 15%",
  "V1C5L1" : "การเผาไหม้เชื้อเพลิงฟอสซิล",
  "V1C5L11" : "SSP1-1.10",
  "V1C5L12" : "SSP1-2.7",
  "V1C5L13" : "SSP2-4.6",
  "V1C5L14" : "SSP3-7.1",
  "V1C5L15" : "SSP5-8.6",
  "V1C5L2" : "เชื้อเพลิงฟอสซิล ได้แก่ ถ่านหิน น้ำมัน และก๊าซธรรมชาติ ซึ่งเป็นเชื้อเพลิงหลักที่ใช้สำหรับอาคาร การคมนาคมขนส่ง และอุตสาหกรรม \nเชื้อเพลิงเหล่านี้ปล่อยก๊าซคาร์บอนไดอ๊อกไซด์เมื่อเผาไหม้",
  "V1C5L3" : "40 กิกะตันคาร์บอนต่อปี",
  "V1C5L4" : "\n984,206,528 พันล้านตันคาร์บอนต่อปี",
  "V1C5L5" : "การปล่อย CO2 จากเชื้อเพลิงฟอสซิล",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "การตัดไม้ทำลายป่า",
  "V1C6L2" : "การตัดไม้ทำลายป่า หมายถึง การตัดหรือเผาต้นไม้เกินกว่าที่ป่าจะเติบโตทดแทนได้ \n\n80% ของการตัดไม้ทำลายป่าเกิดจากการขยายตัวทางการเกษตร นอกจากนี้การตัดไม้ทำลายป่ายังปล่อยก๊าซ CO2 และทำลายถิ่นที่อยู่อาศัยตามธรรมชาติของสิ่งมีชีวิตหลากสปีชีส์ด้วย ",
  "V1C7L1" : "การปล่อยก๊าซคาร์บอนไดอ๊อกไซด์(CO2)",
  "V1C7L2" : "CO2 หรือก๊าซคาร์บอนไดออกไซด์เป็นก๊าซเรือนกระจกหลักที่มนุษย์เป็นผู้สร้างขึ้น (มาจากกิจกรรมของมนุษย์) \nโดยก๊าซเหล่านี้เกิดขึ้นจากการเผาไหม้เชื้อเพลิงฟอสซิล และการตัดไม้ทำลายป่า",
  "V1C7L3" : "เชื้อเพลิงฟอสซิล",
  "V1C7L4" : "การตัดไม้ทำลายป่า",
  "V1C7L5" : "การปล่อย CO2 ของมนุษย์ (กิกะตันคาร์บอนต่อปี)",
  "V1C8L1" : "เกษตรกรรม",
  "V1C8L2" : "เกษตรกรรมมีส่วนในการปล่อยก๊าซ CO2 (จากการตัดไม้ทำลายป่า) , ก๊าซมีเทน (จากวัวควายและนาข้าว) , ก๊าซไนตรัสออกไซต์ (จากปุ๋ย) ทั้งหมดนี้รวมกันทำให้ภาคเกษตรกรรมปล่อยก๊าซเรือนกระจกรวมกัน 25%  ",
  "V1C999L2" : "Climate Fresk (เกมรู้ทันโลกรวน) ถูกพัฒนาโดยคุณ เซดริค ริงเกินบาค และการเผยแพร่ถูกบริหารจัดการโดยสมาคมที่ไม่แสวงหาผลกำไร ที่เรียกว่า 'ลา เฟรสกะ ดู คลีมา'",
  "V1C999L3" : "สำหรับคนที่สนใจเป็นผู้นำเกม Climate Fresk จะต้องผ่านกระบวนการและได้รับการอบรมการนำกิจกรรมเท่านั้น การใช้เกมนี้โดยไม่เกี่ยวข้องกับการพาณิชย์ ได้รับการคุ้มครองตาม Creative Commons BY-NC-ND",
  "V1C999L4" : "อนุญาตให้ใช้เกมนี้เพื่อจุดประสงค์ทางธุรกิจ และต้องชำระค่าธรรมเนียมลิขสิทธิ์ 10% หรือ 3 ยูโรต่อผู้เข้าร่วม 1 คน ในกรณีที่เป็นการใช้งานภายใน ใบอนุญาตที่ครอบคลุมสามารถดูได้ที่ https://climatefresk.org/licence/ สามารถชำระเงินได้ที่ https://climatefresk.org/fees/",
  "V1C999L5" : "ติดต่อผู้จัดทำ เซดริค ริงเกินบาค ได้ที่ \n +33 7 54 57 86 65 \nclimate.fresk@ringenbach.com",
  "V1C999L6" : "สมาคม Climate Fresk contact@climatefresk.org",
  "V1C999L7" : "สแกนเพื่อเข้าร่วมชุมชนของพวกเรา!",
  "V1C999L8" : "ไทย",
  "V1C999L9" : "ภาษาอังกฤษ",
  "V1C999L90" : "ที่มา: IPCC",
  "V1C999L91" : "ที่มา: IPCC",
  "V1C999L92" : "ที่มา: IPCC",
  "V1C999L93" : "ที่มา: IPCC",
  "V1C999L94" : "ที่มา: IPCC",
  "V1C999L95" : "ที่มา: IPCC",
  "V1C999L96" : "ที่มา: IPCC",
  "V1C999L97" : "ที่มา: IPCC",
  "V1C999L98" : "ที่มา: IPCC",
  "V1C999L99" : "ที่มา: IPCC",
  "V1C99L1" : "เฉลยคำตอบ",
  "V1C99L9" : "เฉลยคำตอบ",
  "V1C9L1" : "ก๊าซเรือนกระจกอื่นๆ",
  "V1C9L2" : "CO2 ไม่ใช่ก๊าซเรือนกระจกประเภทเดียว นอกจากนี้ยังมีมีเทน (CH4) และไนตรัสออกไซด์ (N2O) ซึ่งทั้งสองชนิดนี้ส่วนใหญ่มาจากกิจกรรมทางการเกษตร"
}