{
  "V0C0L0" : "TR-TR",
  "V1C0L0" : "Yetişkinler ",
  "V1C0L1" : "Turc",
  "V1C0L10" : "Bulmacanın daha basit ve hızlı versiyonu için #10, #14, #15  #41 numaralı kartları çıkarabilirsiniz.",
  "V1C0L11" : "Sorgulama",
  "V1C0L12" : "Yaratıcılık",
  "V1C0L13" : "Duygular",
  "V1C0L14" : "Tartışma",
  "V1C0L15" : "Bütün kartlar elinizde!",
  "V1C0L2" : "Türkçe",
  "V1C0L3" : "İklim Bulmacası",
  "V1C0L4" : "Kart grubu ",
  "V1C0L5" : "Nasıl oynayacağız?",
  "V1C0L6" : "Her takım için (4-7 kişilik) 1 deste kart, 2 metre kare kağıt  ya da masa örtüsü, kalem, silgi, renkli kalemler ve bant gerekmektedir. ",
  "V1C0L7" : "Her takımın amacı, kartlar arasındaki sebep/sonuç ilişkilerini bulup kartları doğru sırayla yerleştirmek ve ardından açılan kartlar arasında oklar çizerek iklim değişikliğinin ne olduğunu şemasal olarak gösterebilmektir. ",
  "V1C0L8" : "Kartları, setler halinde dağıtın ve bir sonraki seti vermeden önce, oyuncuların elindeki bütün kartları bitirdiğinden emin olun. ",
  "V1C0L9" : "Zamanlama: tüm kartları yerleştirmek için bir buçuk saat, iklim bulmacası süslemek ve özeti sunmak için 20 ila 30 dakika, duyguları ifade etmek için 10 dakika ve ardından eylem için kaldıraçları tartışmak için 45 dakika ila 1 saat.",
  "V1C10L1" : "aerosol emisyonları",
  "V1C10L2" : "Aerosol sprey ile bir ilişkisi yoktur. Aerosoller, fosil yakıtların kusurlu yanmasından kaynaklanan yerel kirliliktir. Sağlığınız için kötüdürler ve ayrıca radyatif zorlamaya olumsuz katkıda bulunurlar (iklimi soğuturlar).",
  "V1C11L1" : "CO2 konsantrasyonu (ppm)",
  "V1C11L2" : "CO2 emisyonunun yarısı doğal karbon yutakları tarafından tutulurken diğer yarısı atmosferde kalır. Son 150 yılda, atmosferdeki CO2 konsantrasyonu 280 ppm'den 420 ppm'e yükselmiştir (ppm, her milyonda bir bulunan partikül miktarını ifade eder).",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1000 ppm",
  "V1C12L1" : "Karbon Yutakları",
  "V1C12L2" : "Her yıl üretilen CO2 emisyonlarının yarısı doğal karbon yutakları tarafından tutulur:  - 1/4 bitkiler tarafından fotosentez yoluyla  - 1/4 okyanuslar tarafından  Diğer yarısı (1/2) ise atmosferde kalır.",
  "V1C12L3" : "Okyanus",
  "V1C12L4" : "45017",
  "V1C12L5" : "Atmosfer",
  "V1C12L6" : "44958",
  "V1C12L7" : "Fotosentez",
  "V1C12L8" : "45017",
  "V1C12L9" : "Antropojenik CO2'nin yıllık tahsisi (GtC/yıl)",
  "V1C13L1" : "İlave sera etkisi",
  "V1C13L2" : "Sera etkisi, doğal bir fenomendir ve su buharı ilk doğal sera gazıdır. Eğer sera etkisi olmasaydı, Dünya 33°C daha soğuk olurdu. Ancak, insan faaliyetleriyle ilişkili olan CO2 ve diğer sera gazları, sera etkisini artırarak iklimi ısıtır.",
  "V1C13L3" : "Güneş çarpması",
  "V1C13L4" : "Yansıma",
  "V1C13L5" : "Kızılötesi ışık",
  "V1C13L6" : "Sera etkisi",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Enerji bütçesi",
  "V1C14L10" : "0,01",
  "V1C14L11" : "Enerji içeriği",
  "V1C14L2" : "Bu grafik, ışınımsal zorlama sebebiyle toplanan enerjinin dünya üzerindeki dağılımını göstermektedir: Okyanusları ısıtır, buzulları eritir, toprak alanlara dağılır ve atmosferi ısıtır",
  "V1C14L3" : "Okyanus",
  "V1C14L4" : "Buzulların erimesi",
  "V1C14L5" : "Toprak",
  "V1C14L6" : "Atmosfer",
  "V1C14L7" : "0,91",
  "V1C14L8" : "0,03",
  "V1C14L9" : "0,05",
  "V1C15L1" : " Işınımsal zorlama",
  "V1C15L10" : "güneş enerjisi",
  "V1C15L11" : "Karın üzerinde is",
  "V1C15L12" : "kontrails",
  "V1C15L13" : "Stratosferik H2O",
  "V1C15L14" : "Troposferik O3",
  "V1C15L15" : "Diğer WMGHG",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Radyatif zorlama, her saniye Dünya'ya gelen enerji ile giden enerji arasındaki dengesizliğin ölçüsüdür. Sera etkisi için 3,8 W/m2 (m2 başına Watt) ve aerosoller için -1 W/m2  toplam 2,8 W/m2'dir.",
  "V1C15L20" : "arazi kullanımı",
  "V1C15L21" : "Aerosoller (doğrudan etki)",
  "V1C15L22" : "Aerosoller (dolaylı etki)",
  "V1C15L23" : "volkanik aktivite",
  "V1C15L3" : "Ilave Sera etkisi",
  "V1C15L30" : "Toplam antropojenik",
  "V1C15L31" : "Toplam ",
  "V1C15L4" : "Aerosoller",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Buzulların erimesi",
  "V1C16L2" : "Dünya'daki neredeyse bütün buzullar küçülmüştür ve yüzlercesi de yok olmuştur. Bu buzullar, temiz su kaynakları açısından oldukça büyük önem taşımaktadır.",
  "V1C17L1" : "Su sıcaklığındaki artış",
  "V1C17L2" : "Okyanus, Dünya üzerinde biriken enerjinin %91'ini emer. Su ısındıkça genişler. ",
  "V1C18L1" : "Deniz buzullarının erimesi",
  "V1C18L2" : "Deniz buzullarının erimesi, deniz seviyesinde yükselişe sebep olmamaktadır. (Bir bardak suyun içerisine atılan buz küpü eridiğinde bardaktaki su taşmaz.) ",
  "V1C19L1" : "Kıtasal buzulların erimesi",
  "V1C19L2" : "Kıtasal buzullar, Grönland ve Antartika'da bulunurlar. Eğer tamamı erirse, Grönland, deniz suyu seviyesini 7 metre yükseltirken; Antartika, deniz suyu seviyesini 54  metre yükseltecektir. Bir önceki buzul çağında, kıtasal buzullar o kadar büyüktü ki deniz seviyesi bugünkünden 120 metre daha alçaktaydı.",
  "V1C19L3" : "7m ",
  "V1C19L4" : "54 m",
  "V1C1L1" : "İnsan aktiviteleri",
  "V1C1L2" : "İşte her şey burada başlıyor..",
  "V1C20L1" : "Su döngüsünün bozulması",
  "V1C20L2" : "Su ve hava sıcaklığı yükselirse okyanus yüzeyinde meydana gelen buharlaşma da artar. Bu durum, daha fazla bulut oluşmasına ve dolayısıyla yağmur yağmasına sebep olur. Ancak buharlaşma karada gerçekleşirse toprağı kurutur.",
  "V1C20L3" : "Buharlaşma",
  "V1C20L4" : "Bulutlar",
  "V1C20L5" : "Yağmur",
  "V1C20L6" : "Kar",
  "V1C20L7" : "Nehirler",
  "V1C20L8" : "İnfiltrasyon",
  "V1C21L1" : "Hava sıcaklığının yükselmesi",
  "V1C21L2" : "Yeryüzündeki ortalama hava sıcaklığı, 1900'den bu yana 1.2°C artmıştır. Gelecekteki emisyon senaryoları, bu artışın 2100 yılına kadar 1,5°C ile 5°C arasında olacağını öngörmektedir. 20.000 yıl önceki son buzul çağında, ortalama hava sıcaklığı bugünkünden yalnızca 5°C daha düşüktü ve buzulların erimesi 10.000 yıl sürdü!",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C22L1" : "Deniz seviyesinin yükselişi",
  "V1C22L2" : "1900'den beri deniz seviyesi 20 cm yükseldi. Deniz seviyesinin yükselmesi, okyanus sularının termal genişlemesi ve kara buzullarının erimesinden kaynaklanmaktadır.",
  "V1C22L3" : "1900'den itibaren küresel ortalama deniz seviyesi değişimi (m)",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Ekstrem senaryo, ancak 'göz ardı edilemez'",
  "V1C23L1" : "Kalsiyum birikiminin engellenmesi",
  "V1C23L2" : "pH değeri düştükçe, kalsiyum karbonattan oluşan kabuk ve iskelet yapılarının oluşumu güçleşir.",
  "V1C24L1" : "Okyanus Asitlenmesi",
  "V1C24L2" : "CO2, okyanuslarda çözündüğünde, asit iyonlarına dönüşür. Bu dönüşümün sonucu olarak okyanuslar asitleşir ve pH değerleri düşer.",
  "V1C24L3" : "RCP senayolarına (pH) göre okyanusların asitleşmesi.",
  "V1C25L1" : "Karasal biyoçeşitlilik",
  "V1C25L2" : "Biyoçeşitliliğin erozyona nedenleri şunlardır: habitatların yok edilmesi, yabani türlerin aşırı sömürülmesi, kirlilik, iklim değişikliği ve istilacı egzotik türlerin girişi. Türlerin yaşam koşullarındaki değişiklikler (sıcaklık, su döngüsü) onları göç etmeye ve yaşam biçimlerini adapte etmeye zorlar.",
  "V1C26L1" : "Seller",
  "V1C26L2" : "Su döngüsünün bozulması daha fazla veya daha az suya yol açabilir. Daha fazla su sele yol açabilir. Kentleşmeyle birlikte ya da toprak kuraklık nedeniyle sertleşmişse, su akıp gittiği için durum daha da kötüleşir.",
  "V1C27L1" : "Deniz biyoçeşitliliği",
  "V1C27L2" : "Pteropod ve kokolittoforlar, okyanustaki besin zincirinin temelini oluşturur ve kaybolmaları durumunda tüm deniz biyoçeşitliliği tehdit altında kalır. Deniz biyoçeşitliliği küresel ısınma ve balık stoklarının aşırı sömürülmesi nedeniyle tehdit altındadır.",
  "V1C28L1" : "Hastalık vektörleri (taşıyıcıları)",
  "V1C28L2" : "Küresel ısınma ile hayvanlar, daha önce yaşam alanları olarak kullanmadıkları yerlere göç etmek zorunda kalabilirler. Bu hayvanların bazıları, taşıdıkları hastalıkları, bu hastalıklara karşı bağışıklığı olmayan canlıların yaşadığı bölgelere taşıyabilirler.",
  "V1C29L1" : "Pteropodlar ve kokolittoforlar",
  "V1C29L2" : "Pteropodlar bir tür zooplanktondur ve kokolittoforlar ise bir tür fitoplanktondur. Bu organizmaların kalsiyum karbonatlı kabukları vardır. ",
  "V1C2L1" : "Endüstri",
  "V1C2L2" : "Sanayi fosil yakıtlar ve elektrik kullanır. Sera gazlarının %40'ından sorumludur.",
  "V1C30L1" : "Kuraklık",
  "V1C30L2" : "Su döngüsünün bozulması daha fazla veya daha az su getirebilir. Daha az su ise kuraklık demektir. Gelecekte kuraklıkların daha sık görülebileceği tahmin edilmektedir.",
  "V1C31L1" : "Tatlı su kaynakları",
  "V1C31L2" : "Tatlı su kaynakları, yağışlardaki değişikliklerden ve akarsuların akışını düzenlemekte rol oynayan buzulların ortadan kalkmasından etkilenmektedir.",
  "V1C32L1" : "Tarımsal verimlilikte azalma",
  "V1C32L2" : "Gıda sanayisi, sıcaklık, kuraklık, aşırı hava olayları, sel baskınları ve deniz altında kalma gibi etkenlerden etkilenebilir. Örneğin, Nil Deltası.",
  "V1C33L1" : "Deniz suyu altında kalma",
  "V1C33L2" : "Siklonlar ve hava bozuklukları rüzgar (ve dolayısıyla dalgalar) ve alçak basınç getirir. Her hektopascal azalma 1 cm daha fazla su anlamına gelir. Bu nedenle, okyanus seviyelerinin yükselmesi sebebinden şiddetlenen deniz taşkınlarına (kıyı taşkınları) neden olabilirler.",
  "V1C34L1" : "Kasırgalar",
  "V1C34L2" : "Siklonlar okyanus yüzeyindeki ılık suyun enerjisiyle beslenir. İklim değişikliğinin bir sonucu olarak güçleri artmıştır.",
  "V1C35L1" : "Orman yangınları",
  "V1C35L2" : "Orman yangınları, sıcak hava dalgaları ve kuraklık dönemlerinde daha kolay başlar. Ormansızlaşma, aynı şekilde CO2 yayarak iklim değişikliğine katkıda bulunur.Bu bir kısır döngüsü oluşturur.",
  "V1C36L1" : "Sıcak hava dalgası",
  "V1C36L2" : "Sıcaklıklar arttıkça, sıcak hava dalgaları daha sık ve daha güçlü hale gelmektedir.",
  "V1C37L1" : "Kıtlık",
  "V1C37L2" : "Kıtlık, tarımsal verimlilikteki düşüklük ve deniz biyoçeşitliliğindeki azalma sebebiyle ortaya çıkar. ",
  "V1C38L1" : "İnsan Saglığı",
  "V1C38L2" : "Kıtlık, vektörel hastalıklar, sıcak hava dalgaları ve silahlı çatışmalar insan sağlığını olumsuz etkileyebilir. ",
  "V1C39L1" : "Nüfusun yer değiştirmesi",
  "V1C39L2" : "İklim değişikliği, kaçınılmaz olarak bazı ekosistemleri insanlar için yaşanmaz hale getirecek ve insanları göç etmeye zorlayacaktır. ",
  "V1C3L1" : "Binaların Kullanımı",
  "V1C3L2" : "Yapı endüstrisi (konut ve hi̇zmetler) fosil yakıt ve elektrik kullanır. Sera etkisi oluşturan gazların %20'si yapı endüstrisi kaynaklıdır.",
  "V1C40L1" : "Silahlı Çatışmalar",
  "V1C40L2" : "Bu şekilde sonlanmasını önlemeliyiz.",
  "V1C41L1" : "Permafrost",
  "V1C41L2" : "Permafrost, kalıcı olarak donmuş zemin anlamına gelir. Çözülmeye başlar ve daha önce donmuş olan organik madde çözüldükçe havaya CO2 ve metan salınır. Bu bir kısır döngü oluşturur.",
  "V1C42L1" : "Eşitsizliklerin artması",
  "V1C42L2" : "İklim değişikliği bireyler, ülkeler ve nesiller arasındaki sosyal ve ekonomik eşitsizlikleri pekiştirmektedir. Bu eşitsizliklerin daha da kötüleşmesini önlemek için iklim politikalarının adil ve hakkaniyetli olması gerekmektedir.",
  "V1C4L1" : "Ulaşım",
  "V1C4L2" : "Taşımacılık sektörü büyük ölçüde petrole bağımlıdır. Sera gazı emisyonlarının %15'inden sorumludur.",
  "V1C5L1" : "Fosil yakıtların kullanımı",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Fosil yakıtlar kömür, petrol ve doğal gazdır. Bu yakıtlar, ulaşım ve inşaat gibi çeşitli endüstrilerde kullanılır ve yakıldıklarında CO2 (karbondioksit) gazı açığa çıkarırlar.",
  "V1C5L3" : "40 GtC/yıl",
  "V1C5L4" : "Yılda milyar ton CO2",
  "V1C5L5" : "Fosil yakıtlardan kaynaklanan CO2 emisyonları",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Ormansızlaştırma ",
  "V1C6L2" : "Ormansızlaştırma ormanların kendilerini yenileyemeyeceği ölçüde ağaçların kesilerek veya yakılarak yok edilmesidir. Dünyada ormanların yok olmasının sebebi %80 tarımdır. CO2 salınımının yanı sıra yerel türleri yaşam alanlarından mahrum bırakır.",
  "V1C7L1" : "CO2 emisyonu (salımı)",
  "V1C7L2" : "CO2 birincil antropojenik yani insan faaliyetlerinin sonucunda ortaya çıkan bir sera gazıdır. CO2 emisyonu fosil yakıtların yakılması ve ormansızlaşma sonucu oluşmaktadır.",
  "V1C7L3" : "Fosil Yakıtlar",
  "V1C7L4" : "Ormansızlaştırma ",
  "V1C7L5" : "Yıllık antropojenik CO2 emisyonları (GtC/yıl)",
  "V1C8L1" : "Tarım ve Hayvancılık",
  "V1C8L2" : "Tarım sektörü, az miktarda CO2 salınımı ve çok miktarda metan (sığır, pirinç tarlaları) ve azot oksit (gübreler) emisyonundan sorumludur. Dünya genelinde tarım, sera gazlarının %25'inden sorumludur.",
  "V1C999L2" : "İklim Bulmacası Cédric Ringenbach tarafından geliştirildi. Dağıtımı kar amacı gütmeyen dernek 'La Fresque du Climat' tarafından yönetilmektedir.",
  "V1C999L3" : "Bir Iklim Bulmacası yürütmek için, bir Iklim Bulmacası atölyesine ve ardından bir eğitim kursuna katılmanız gerekir. Lisans, profesyonel olmayan kullanım için Creative Commons BY-NC-ND'dir.",
  "V1C999L4" : "Herhangi bir ticari kullanım veya hizmet sağlayıcıların müdahalesi olmaksızın bir şirketin iç alanında kullanım, kullanım haklarına tabidir.\nLisansın tamamına buradan ulaşabilirsiniz: fresqueduclimat.org/licence.\nKullanım hakları şu adrese aktarılmalıdır: fresqueduclimat.org/rights.",
  "V1C999L5" : "Yazar ile iletişime geçin Cédric Ringenbach \n +33 7 54 57 86 65 \n climate.fresk@ringenbach.com",
  "V1C999L6" : "Dernek 'La Fresque du Climat' \n fresqueduclimat.org",
  "V1C999L7" : "Bize katılmak için tarayın!",
  "V1C999L8" : "TR-TR",
  "V1C999L9" : "Türkçe",
  "V1C999L90" : "Source: IPCC",
  "V1C999L91" : "Source: IPCC",
  "V1C999L92" : "Source: IPCC",
  "V1C999L93" : "Source: IPCC",
  "V1C999L94" : "Source: IPCC",
  "V1C999L95" : "Source: IPCC",
  "V1C999L96" : "Source: IPCC",
  "V1C999L97" : "Source: IPCC",
  "V1C999L98" : "Source: IPCC",
  "V1C999L99" : "Source: IPCC",
  "V1C99L1" : "Anahtar",
  "V1C99L9" : "Anahtar",
  "V1C9L1" : "Diğer sera gazı salımları",
  "V1C9L2" : "CO2 tek sera gazı değildir. Sera gazları içerisinde, tarım ve hayvancılık sebebiyle ortaya çıkan metan (CH4) ve azot oksit (N2O) gazları da yer almaktadır."
}