{
  "V0C0L0" : "VI-VN",
  "V1C0L0" : "Phiên bản Người lớn",
  "V1C0L1" : "Tiếng Việt",
  "V1C0L10" : "Giản lược trò chơi bằng cách lược bỏ các thẻ bài số 10, 14, 15 và 41.",
  "V1C0L11" : "Thấu hiểu",
  "V1C0L12" : "Sáng tạo & Tóm tắt",
  "V1C0L13" : "Chia sẻ",
  "V1C0L14" : "Thảo luận",
  "V1C0L15" : "Mọi thẻ bài đều trong tay bạn!",
  "V1C0L2" : "VI-VN",
  "V1C0L3" : "Bức Tranh Khí Hậu",
  "V1C0L4" : "Set",
  "V1C0L5" : " Cách chơi",
  "V1C0L6" : "Bạn cần một bộ bài cho mỗi đội chơi (từ 4 đến 7 người mỗi đội), một tờ giấy có kích thước 1x2m, một vài bút chì, gôm tẩy, bút màu và băng dính.\n",
  "V1C0L7" : "Mục đích của trò chơi là tạo ra bức tranh về biến đổi khí hậu. Mỗi đội chơi sắp xếp các thẻ bài theo mối quan hệ nguyên nhân và hệ quả, sau đó vẽ mũi tên minh họa mối liên hệ giữa các thẻ bài.",
  "V1C0L8" : "Các đội chơi cần sắp xếp hết các thẻ bài ở mỗi set, trước khi nhận set tiếp theo.",
  "V1C0L9" : "Thời gian chơi: 90 phút để sắp xếp các thẻ bài, 20 đến 30 phút để trang trí bức tranh và trình bày kết quả, 10 phút chia sẻ cảm xúc, và 45 đến 60 phút để thảo luận các hành động và giải pháp.",
  "V1C10L1" : "Phát thải Aerosol",
  "V1C10L2" : "Không liên quan đến bình xịt, aerosol là những hạt siêu nhỏ gây ô nhiễm từ quá trình đốt cháy không hoàn toàn nhiên liệu hóa thạch. \n\nNhững hạt này có hại cho sức khỏe con người và làm giảm hiện tượng bức xạ cưỡng bức (aerosol có hiệu ứng làm lạnh khí hậu).",
  "V1C11L1" : "Nồng độ khí thải CO2 (ppm)",
  "V1C11L2" : "Khoảng một nửa lượng khí CO2 được giữ trong các bể chứa cacbon tự nhiên. Một nửa còn lại vẫn bị giữ lại trong khí quyển. \n\nNồng độ CO2 trong khí quyển đã tăng từ 280 đến 420 phần triệu (ppm) trong 150 năm qua.",
  "V1C11L3" : "280 ppm",
  "V1C11L4" : "420 ppm",
  "V1C11L5" : "400 ppm",
  "V1C11L6" : "1100 ppm",
  "V1C12L1" : "Bể chứa Cacbon",
  "V1C12L2" : "Một nửa lượng khí CO2 do hoạt động của con người hàng năm được hấp thụ bởi các bể chứa cacbon, trong đó:\n• 1/4 được hấp thụ bởi thảm thực vật thông qua quá trình quang hợp\n• 1/4 được hấp thụ bởi đại dương\nPhần khí CO2 còn lại (1/2) vẫn bị giữ lại trong nbstart khí quyển. nbend",
  "V1C12L3" : "Đại dương",
  "V1C12L4" : "1/4",
  "V1C12L5" : "Khí quyển",
  "V1C12L6" : "1/2",
  "V1C12L7" : "Quá trình quang hợp",
  "V1C12L8" : "1/4",
  "V1C12L9" : " Phân bổ lượng khí CO2 do hoạt động con người hàng năm (GtC/năm)",
  "V1C13L1" : "Gia tăng hiệu ứng nhà kính",
  "V1C13L2" : "Hiệu ứng nhà kính là một hiện tượng tự nhiên. Trên thực tế, khí nhà kính phổ biến nhất là hơi nước. Nếu không có hiệu ứng nhà kính, Trái Đất sẽ lạnh hơn 33°C.\n\nNhưng CO2 và các khí nhà kính khác từ các hoạt động của con người làm gia tăng hiệu ứng nhà kính, từ đó làm khí hậu nóng lên.",
  "V1C13L3" : "Bức xạ mặt trời",
  "V1C13L4" : "Phản xạ",
  "V1C13L5" : "Bức xạ hồng ngoại",
  "V1C13L6" : "Hiệu ứng nhà kính",
  "V1C13L7" : "15°C",
  "V1C13L8" : "-18°C",
  "V1C14L1" : "Quỹ năng lượng",
  "V1C14L10" : "1%",
  "V1C14L11" : "Năng lượng (ZJ)",
  "V1C14L2" : "Bởi vì hiện tượng bức xạ cưỡng bức, Trái Đất tích trữ thêm năng lượng. \n\nĐồ thị này chỉ ra những nơi mà năng lượng trên được phân bổ. Theo đồ thị, năng lượng này làm nóng đại dương, làm tan băng, phân tán trong lòng đất và làm nóng bầu khí quyển.",
  "V1C14L3" : "Đại dương",
  "V1C14L4" : "Tan băng",
  "V1C14L5" : "Phân tán trong lòng đất",
  "V1C14L6" : "Khí quyển",
  "V1C14L7" : "91%",
  "V1C14L8" : "3%",
  "V1C14L9" : "5%",
  "V1C15L1" : "Bức xạ cưỡng bức",
  "V1C15L10" : "Mặt trời",
  "V1C15L11" : "Cacbon đen trên mặt tuyết",
  "V1C15L12" : "Vết khói trên bầu trời do máy bay để lại",
  "V1C15L13" : "Tầng bình lưu H2O",
  "V1C15L14" : "Tầng đối lưu O3",
  "V1C15L15" : "Các loại khí nhà kính hỗn hợp khác",
  "V1C15L16" : "N2O",
  "V1C15L17" : "CH4",
  "V1C15L18" : "CO2",
  "V1C15L2" : "Bức xạ cưỡng bức là sự chênh lệch giữa năng lượng Trái Đất nhận được và năng lượng thoát ra khỏi Trái Đất.\n\nHiện tại bức xạ cưỡng bức tương đương với +2,8W/m² (Watt/m²), trong đó +3.8 W/m² từ hiệu ứng nhà kính và -1 W/m² từ aerosol.",
  "V1C15L20" : "Sử dụng đất",
  "V1C15L21" : "Aerosol (hiệu ứng trực tiếp)",
  "V1C15L22" : "Aerosol (hiệu ứng gián tiếp)",
  "V1C15L23" : "Núi lửa",
  "V1C15L3" : "Gia tăng hiệu ứng nhà kính",
  "V1C15L30" : "Tổng cộng do con người",
  "V1C15L31" : "Tổng cộng",
  "V1C15L4" : "Aerosol",
  "V1C15L5" : "2,8 W/m²",
  "V1C16L1" : "Tan sông băng",
  "V1C16L2" : "Hầu như tất cả các sông băng đã thu hẹp dần, và hàng trăm sông băng đã biến mất. \n\nCác sông băng này đóng vai trò quan trọng vì chúng điều tiết và cung cấp nguồn nước ngọt.",
  "V1C17L1" : "Tăng nhiệt độ nước",
  "V1C17L2" : "Đại dương hấp thụ 91% năng lượng tích lũy trên Trái Đất. \n\nNhư nhiều vật liệu khác, nước sẽ nở ra khi nóng lên.",
  "V1C18L1" : "Tan băng trên biển",
  "V1C18L2" : "Tan băng trên biển không làm tăng mực nước biển \n\n(giống như viên đá tan trong cốc nước đầy không làm cốc nước bị tràn).",
  "V1C19L1" : "Tan núi băng vùng cực",
  "V1C19L2" : "Greenland và Nam Cực là những núi băng (hay còn được gọi là sông băng lục địa). Nếu núi băng ở Greenland tan hết, mực nước biển sẽ tăng thêm 7m; và nếu núi băng ở Nam Cực tan hết, mực nước biển sẽ tăng thêm 54m. \n\nTrong thời kì băng hà cuối cùng, núi băng nhiều đến nỗi mà mực nước biển thấp hơn 120m so với ngày nay.",
  "V1C19L3" : "7m",
  "V1C19L4" : "54m",
  "V1C1L1" : "Các hoạt động của con người",
  "V1C1L2" : "Đây là nơi mọi thứ bắt đầu...",
  "V1C20L1" : "Rối loạn vòng tuần hoàn nước",
  "V1C20L2" : "Khi đại dương và khí quyển nóng lên, nước trên đại dương sẽ bốc hơi nhiều hơn; tạo ra nhiều mây và mưa hơn. \n\nĐất liền và khí quyển nóng lên cũng sẽ làm nước trên đất liền bốc hơi nhiều hơn, lúc này sẽ gây ra khô hạn.",
  "V1C20L3" : "Bay hơi",
  "V1C20L4" : "Mây",
  "V1C20L5" : "Mưa",
  "V1C20L6" : "Tuyết",
  "V1C20L7" : "Sông ngòi",
  "V1C20L8" : "Thấm",
  "V1C21L1" : "Tăng nhiệt độ",
  "V1C21L2" : "Nhiệt độ không khí trung bình trên bề mặt Trái Đất đã tăng thêm 1,2°C kể từ năm 1900. Dựa trên lượng phát thải của chúng ta trong tương lai, nhiệt độ có thể sẽ tăng thêm từ 1,5°C đến 5°C vào năm 2100. \n\nTrong thời kỳ băng hà cuối cùng (20.000 năm trước), nhiệt độ không khí trung bình chỉ thấp hơn ngày nay 5°C; và quá trình tăng thêm 5°C này mất đến 10.000 năm.",
  "V1C21L3" : "+ 1,2°C",
  "V1C21L4" : "+ 1,5°C",
  "V1C21L5" : "+ 5°C",
  "V1C21L6" : "Thay đổi nhiệt độ bề mặt Trái Đất từ 1850-1900.",
  "V1C21L7" : "Theo quan sát",
  "V1C21L8" : "Kịch bản - do tự nhiên và do hoạt động con người\n",
  "V1C21L9" : "Kịch bản - chỉ do tự nhiên (mặt trời và núi lửa)",
  "V1C22L1" : "Tăng mực nước biển",
  "V1C22L2" : "Từ năm 1900, mực nước biển đã tăng thêm 20cm. Điều này xảy ra do nước nở ra, tan sông băng và tan núi băng vùng cực.",
  "V1C22L3" : "Mức tăng mực nước biển so với năm 1900",
  "V1C22L4" : "20 cm",
  "V1C22L5" : "80 cm",
  "V1C22L6" : "50 cm",
  "V1C22L7" : "Kịch bản cực đoan nhưng vẫn có thể xảy ra",
  "V1C23L1" : "Cản trở quá trình vôi hoá",
  "V1C23L2" : "Khi pH trong đại dương giảm xuống, quá trình vôi hoá trở nên khó khăn, khiến quá trình hình thành vỏ bằng canxi cacbonat trở nên khó khăn hơn.",
  "V1C24L1" : "Axít hoá đại dương",
  "V1C24L2" : "Khi CO2 hòa tan trong đại dương, nó sẽ chuyển thành ion axit, làm axit hoá đại dương (làm giảm pH trong đại dương).",
  "V1C24L3" : "Axit hóa đại dương theo các kịch bản RCP (độ pH)",
  "V1C25L1" : "Đa dạng sinh học trên cạn",
  "V1C25L2" : "Nguyên nhân gây suy giảm đa dạng sinh học bao gồm: phá hủy môi trường sống, khai thác quá mức các loài hoang dã, ô nhiễm, biến đổi khí hậu và sự du nhập của các loài ngoại lai xâm lấn.\n\nKhi có những thay đổi trong điều kiện sống (như nhiệt độ và vòng tuần hoàn nước), các loài buộc phải di cư và thích nghi.",
  "V1C26L1" : "Lũ lụt",
  "V1C26L2" : "Rối loạn vòng tuần hoàn nước có thể làm tăng hoặc giảm lượng mưa. Nhiều mưa quá có thể dẫn đến lũ lụt (nước từ sông, hồ bị tràn). \n\nCùng với quá trình đô thị hóa, hoặc khi mặt đất bị khô cứng lại do hạn hán, thì lũ lụt sẽ tệ hơn do nước chảy nhanh hơn trên bề mặt.",
  "V1C27L1" : "Đa dạng sinh học biển",
  "V1C27L2" : "Vì pteropods và coccolithophores thuộc đầu chuỗi thức ăn biển, nên sự biến mất của các loài này sẽ đe dọa cả đa dạng sinh học biển. \n\nĐa dạng sinh học biển cũng dễ bị tổn thương khi nước biển nóng lên và đánh bắt cá quá mức. ",
  "V1C28L1" : "Vật trung gian truyền bệnh",
  "V1C28L2" : "Khí hậu nóng lên, động vật sẽ di cư. Một số mang mầm bệnh đến những khu vực mới, nơi cộng đồng chưa có miễn dịch với các mầm bệnh này.",
  "V1C29L1" : "Pteropods và Coccolithophores",
  "V1C29L2" : "Pteropods là động vật phù du, coccolithophores là thực vật phù du. Các cơ thể nhỏ bé này có vỏ bằng canxi cacbonat.",
  "V1C2L1" : "Công nghiệp",
  "V1C2L2" : "Công nghiệp sử dụng nhiên liệu hóa thạch và điện. \n\nKhí nhà kính do công nghiệp thải ra chiếm 40% tổng lượng khí nhà kính toàn cầu.",
  "V1C30L1" : "Hạn hán",
  "V1C30L2" : "Rối loạn vòng tuần hoàn nước có thể tăng hoặc giảm lượng mưa. Thiếu mưa có thể gây hạn hán. Hạn hán có thể sẽ xảy ra thường xuyên hơn trong tương lai.",
  "V1C31L1" : "Nguồn nước ngọt",
  "V1C31L2" : "Nguồn nước ngọt bị ảnh hưởng bởi thay đổi lượng mưa và tan chảy của các sông băng. Sông băng điều tiết dòng chảy của hệ thống sông ngòi.",
  "V1C32L1" : "Giảm sản lượng nông nghiệp",
  "V1C32L2" : "Sản xuất lương thực có thể bị ảnh hưởng bởi nhiệt độ, hạn hán, các hiện tượng thời tiết cực đoan, lũ lụt và ngập vùng ven biển (ví dụ như đồng bằng sông Cửu Long).",
  "V1C33L1" : "Ngập vùng ven biển",
  "V1C33L2" : "Bão và nhiễu động không khí tạo ra gió, sóng và áp thấp. Khi áp suất giảm xuống 1 hectopascal, mực nước biển sẽ tăng thêm 1cm. Vì vậy bão nhiệt đới có thể gây ngập vùng ven biển. Tình trạng ngập lụt tăng cao do mực nước biển dâng cao.",
  "V1C34L1" : "Bão nhiệt đới",
  "V1C34L2" : "Bão nhiệt đới sử dụng năng lượng của nước nóng trên bề mặt đại dương. Biến đổi khí hậu đang làm bão nhiệt đới mạnh hơn.",
  "V1C35L1" : " Cháy rừng",
  "V1C35L2" : "Cháy rừng bắt đầu và lan rộng nhanh hơn trong các đợt hạn hán và \nsóng nhiệt. Chúng thải ra khí CO2 tương tự như khi chúng ta phá rừng - tạo ra một vòng lặp phản hồi khuếch đại.",
  "V1C36L1" : "Sóng nhiệt",
  "V1C36L2" : "Các đợt sóng nhiệt sẽ xảy ra thường xuyên và gay gắt hơn. Điều kiện nhiệt độ cao kết hợp với độ ẩm cao có thể đe doạ đến tính mạng con người. Trong tương lai, số lượng ngày có sóng nhiệt nguy hiểm dự kiến sẽ tăng.",
  "V1C37L1" : "Nạn đói",
  "V1C37L2" : "Sản lượng lương thực giảm và đa dạng sinh học biển giảm có thể gây nên nạn đói.",
  "V1C38L1" : "Sức khỏe con người",
  "V1C38L2" : "Nạn đói, mầm bệnh từ động vật di cư, sóng nhiệt và xung đột vũ trang có thể tác động tiêu cực đến sức khỏe con người.",
  "V1C39L1" : "Di tản",
  "V1C39L2" : "Biến đổi khí hậu chắc chắn sẽ khiến nhiều khu vực không thể ở được và cư dân sẽ buộc phải nbstart di tản nbend.",
  "V1C3L1" : "Sử dụng công trình xây dựng",
  "V1C3L2" : "Nhà ở và các công trình thương mại tiêu thụ nhiên liệu hóa thạch và điện. \n\nKhí nhà kính do việc sử dụng trên chiếm 20% tổng số khí nhà kính toàn cầu.",
  "V1C40L1" : "Xung đột vũ trang",
  "V1C40L2" : "Chúng ta không nên để điều này xảy ra...",
  "V1C41L1" : "Lớp đất đóng băng vĩnh cửu",
  "V1C41L2" : "Khi lớp đất đóng băng vĩnh cửu tan, chúng giải phóng khí mê-tan và CO2 vào khí quyển. Những khí này tạo ra từ các chất hữu cơ đông lạnh trước đó mà đã bắt đầu phân huỷ.\nLớp đất đóng băng vĩnh cửu tan sẽ tạo ra một vòng lặp phản hồi khuếch đại. ",
  "V1C42L1" : "Gia tăng tình trạng bất bình đẳng",
  "V1C42L2" : "Biến đổi khí hậu gia tăng tình trạng bất bình đẳng về kinh tế và xã hội giữa các cá nhân, quốc gia và thế hệ. Để ngăn chặn tình trạng bất bình đẳng trở nên tồi tệ hơn, các chính sách khí hậu cần phải công bằng và bình đẳng.",
  "V1C4L1" : "Vận tải",
  "V1C4L2" : "Lĩnh vực vận tải phụ thuộc phần lớn vào dầu mỏ. Khí nhà kính do lĩnh vực vận tải thải ra chiếm 15% tổng lượng khí nhà kính toàn cầu.",
  "V1C5L1" : "Đốt nhiên liệu hóa thạch",
  "V1C5L11" : "SSP1-1.9",
  "V1C5L12" : "SSP1-2.6",
  "V1C5L13" : "SSP2-4.5",
  "V1C5L14" : "SSP3-7.0",
  "V1C5L15" : "SSP5-8.5",
  "V1C5L2" : "Nhiên liệu hóa thạch bao gồm than đá, dầu mỏ và khí đốt.\nCác nhiên liệu này được dùng chủ yếu trong xây dựng, vận tải và công nghiệp. \n\nQuá trình đốt nhiên liệu hóa thạch thải ra khí CO2.",
  "V1C5L3" : "40 GtCO2/năm",
  "V1C5L4" : "Hàng tỉ tấn CO2 mỗi năm",
  "V1C5L5" : "Lượng khí thải CO2 từ nhiên liệu hoá thạch",
  "V1C5L6" : "2060",
  "V1C5L7" : "2080",
  "V1C6L1" : "Phá rừng",
  "V1C6L2" : "Phá rừng được định nghĩa là chặt hoặc đốt cây vượt ngoài khả năng tự phục hồi của rừng. 80% việc phá rừng là cho nhu cầu  mở rộng nông nghiệp. \n\nPhá rừng vừa phát thải khí CO2 cũng như huỷ hoại môi trường sống tự nhiên của nhiều loài. ",
  "V1C7L1" : "Phát thải khí CO2",
  "V1C7L2" : "CO2 (còn được gọi là cacbon dioxit) là khí nhà kính nhân tạo chính (do các hoạt động của con người thải ra). \n\nPhát thải khí CO2 đến từ quá trình đốt nhiên liệu hóa thạch và phá rừng.",
  "V1C7L3" : "Nhiên liệu hóa thạch",
  "V1C7L4" : "Phá rừng",
  "V1C7L5" : "Khí CO2 thải ra từ các hoạt động của con người (GtC/năm)",
  "V1C8L1" : "Nông nghiệp",
  "V1C8L2" : "Nông nghiệp thải ra khí CO2 (thông qua việc phá rừng), khí mê-tan (từ chăn nuôi bò và canh tác lúa nước) và khí nitơ ôxít (từ phân bón). \n\nTổng cộng, khí nhà kính do lĩnh vực nông nghiệp thải ra chiếm 25% tổng lượng khí nhà kính toàn cầu.",
  "V1C999L2" : "Climate Fresk được phát triển bởi Cédric Ringenbach. Quá trình phân phối của nó được quản lý bởi tổ chức phi lợi nhuận 'La Fresque du Climat'.",
  "V1C999L3" : "Để điều phối Climate Fresk, bạn phải tham dự workshop Climate Fresk và khóa đào tạo điều phối viên. \n\nViệc sử dụng trò chơi này với mục đích phi thương mại được bảo vệ bởi giấy phép Creative Commons BY-NC-ND.",
  "V1C999L4" : "Bất kỳ việc sử dụng thương mại hoặc sử dụng nội bộ nào trong công ty đều phải tuân theo giấy phép người dùng của Climate Fresk. \n\nGiấy phép có thể xem tại climatefresk.org/licence. Phí giấy phép có thể thanh toán tại climatefresk.org/fees.",
  "V1C999L5" : "Liên hệ tác giả Cédric Ringenbach : \n +33 7 54 57 86 65\nclimate.fresk@ringenbach.com",
  "V1C999L6" : "Tổ chức The Climate Fresk\nclimatefresk.org",
  "V1C999L7" : "Quét để tham gia cộng đồng Climate Fresk!",
  "V1C999L8" : "VI-VN",
  "V1C999L9" : "Tiếng Việt",
  "V1C999L90" : "Nguồn: IPCC",
  "V1C999L92" : "Nguồn: IPCC",
  "V1C999L93" : "Nguồn: IPCC",
  "V1C999L94" : "Nguồn: IPCC",
  "V1C999L95" : "Nguồn: IPCC",
  "V1C999L96" : "Nguồn: IPCC",
  "V1C999L97" : "Nguồn: IPCC",
  "V1C999L98" : "Nguồn: IPCC",
  "V1C999L99" : "Nguồn: IPCC",
  "V1C99L1" : "Đáp án",
  "V1C99L9" : "Đáp án",
  "V1C9L1" : "Phát thải khí nhà kính khác",
  "V1C9L2" : "Khí CO2 không phải là khí nhà kính duy nhất. Bên cạnh đó còn có khí mê-tan (CH4), khí nitơ ôxít (N2O) (cả hai khí này phần lớn đến từ nông nghiệp) và một số khí khác."
}